<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book  -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>戶外的三層著裝 | </title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.4.1">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-maxiang/maxiang.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
    

        
    
    
    <link rel="next" href="./hu_wai_yong_pin_jie_shao_he_dui_bi.html" />
    
    
    <link rel="prev" href="./outdoor/san_ceng_shi_chuan_fa.html" />
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <div class="book" data-level="0.2" data-basepath="." data-revision="Thu Sep 01 2016 22:46:20 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search" role="search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Outdoor
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="0.1" data-path="outdoor/san_ceng_shi_chuan_fa.html">
            
                
                    <a href="./outdoor/san_ceng_shi_chuan_fa.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.1.</b>
                        
                        三層式穿法
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="0.2" data-path="hu_wai_de_san_ceng_zhao_zhuang.html">
            
                
                    <a href="./hu_wai_de_san_ceng_zhao_zhuang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.2.</b>
                        
                        戶外的三層著裝
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="0.3" data-path="hu_wai_yong_pin_jie_shao_he_dui_bi.html">
            
                
                    <a href="./hu_wai_yong_pin_jie_shao_he_dui_bi.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.3.</b>
                        
                        戶外用品介紹和對比
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" ></a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E6%88%B6%E5%A4%96%E7%9A%84%E4%B8%89%E5%B1%A4%E8%91%97%E8%A3%9D">&#x6236;&#x5916;&#x7684;&#x4E09;&#x5C64;&#x8457;&#x88DD;</h1>
<p>&#x6211;&#x5011;&#x5927;&#x5BB6;&#x90FD;&#x5E0C;&#x671B;&#x7528;&#x6700;&#x5BE6;&#x60E0;&#x7684;&#x50F9;&#x683C;&#x8CB7;&#x6700;&#x5BE6;&#x7528;&#x7684;&#x88DD;&#x5099;&#xFF0C;&#x54B1;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x6709;&#x9322;&#x4EBA;&#xFF08;&#x8981;&#x4E0D;&#x9084;&#x5BEB;&#x4EC0;&#x9EBC;&#x63A8;&#x85A6;&#xFF0C;&#x76F4;&#x63A5;&#x4EC0;&#x9EBC;&#x8CB4;&#x8CB7;&#x4EC0;&#x9EBC;&#x4E0D;&#x5C31;&#x5F97;&#x54AF;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8981;&#x6709;&#x660E;&#x78BA;&#x76EE;&#x7684;&#x7684;&#x6D88;&#x8CBB;&#xFF0C;&#x8AAA;&#x8D77;&#x4F86;&#x5BB9;&#x6613;&#xFF0C;&#x8CB7;&#x8D77;&#x4F86;&#x96E3;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x554F;&#x554F;&#x54EA;&#x500B;&#x8001;&#x9A62;&#x6C92;&#x7D93;&#x6B77;&#x904E;&#x6158;&#x75DB;&#x7684;&#x6559;&#x8A13;&#xFF1F;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x591A;&#x5230;&#x6236;&#x5916;&#x8D70;&#x8D70;&#xFF0C;&#x8D70;&#x591A;&#x4E86;&#x624D;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x88DD;&#x5099;&#xFF0C;&#x9019;&#x6BD4;&#x4EC0;&#x9EBC;&#x63A8;&#x85A6;&#x90FD;&#x5F37;&#x3002;&#x7576;&#x7136;&#x5F9E;&#x524D;&#x4EBA;&#x5DF2;&#x7D93;&#x5F97;&#x51FA;&#x7684;&#x7D93;&#x9A57;&#x4F86;&#x5165;&#x624B;&#xFF0C;&#x90A3;&#x662F;&#x6700;&#x4FDD;&#x96AA;&#x4E0D;&#x904E;&#x7684;&#x4E86;&#x3002; 
    &#x672C;&#x4EBA;&#x9019;&#x4E9B;&#x5E74;&#x9032;&#x5165;&#x6236;&#x5916;&#x5708;&#x4EE5;&#x4F86;&#xFF0C;&#x8CFC;&#x8CB7;&#x4E86;&#x5F88;&#x591A;&#x7528;&#x5F97;&#x4E0A;&#x3001;&#x7528;&#x4E0D;&#x4E0A;&#x7684;&#x88DD;&#x5099;&#xFF0C;&#x670B;&#x53CB;&#x51E1;&#x662F;&#x6709;&#x65B0;&#x7684;&#x88DD;&#x5099;&#xFF0C;&#x6211;&#x7ACB;&#x99AC;&#x5C31;&#x4E0A;&#x53BB;&#x6467;&#x6B98;&#xFF0C;&#x5F88;&#x591A;&#x5F9E;&#x5317;&#x7F8E;&#x3001;&#x6B50;&#x6D32;&#x56DE;&#x570B;&#x7684;&#x9A62;&#x53CB;&#x5E36;&#x56DE;&#x5F97;&#x5F88;&#x591A;&#x5927;&#x724C;&#x88DD;&#x5099;&#x4E5F;&#x90FD;&#x88AB;&#x6211;&#x501F;&#x4F86;&#x6467;&#x6B98;&#x904E;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x7B97;&#x662F;&#x5C0F;&#x6709;&#x5FC3;&#x5F97;&#x4E86;&#x5427;&#x3002; 
    &#x9996;&#x5148;&#x9084;&#x662F;&#x5F97;&#x7C21;&#x55AE;&#x4ECB;&#x7D39;&#x5E7E;&#x500B;&#x6236;&#x5916;&#x54C1;&#x724C;&#xFF0C;&#x8981;&#x4E0D;&#x65B0;&#x9A62;&#x670B;&#x53CB;&#x5011;&#x53EF;&#x5C31;&#x771F;&#x7684;&#x7336;&#x5982;&#x770B;&#x5929;&#x66F8;&#x4E86;&#x3002;&#x770B;&#x4E2D;&#x570B;&#x7DE8;&#x8F2F;&#x5E0C;&#x671B;&#x5206;&#x4EAB;&#x672C;&#x6587;&#x80FD;&#x8B93;&#x5927;&#x5BB6;&#x8CB7;&#x5230;&#x6027;&#x50F9;&#x6BD4;&#x6700;&#x597D;&#x7684;&#x8863;&#x670D;&#x3002; </p>
<p>&#x7F8E;&#x6D32;&#x6236;&#x5916;&#x5927;&#x724C;&#xFF1A; 
ARC&apos;TERYX&#xFF08;&#x59CB;&#x7956;&#x9CE5;&#xFF09;&#x719F;&#x7A31;&#x9CE5; 
Mountain Hardwear&#xFF08;&#x54C8;&#x5FB7;&#x5A01;&#x723E;&#x3001;&#x5C71;&#x6D69;&#xFF09;&#x719F;&#x7A31;&#x87BA;&#x7D72;&#x3001;MHW 
The North Face&#xFF08;&#x5317;&#x9762;&#xFF09;&#x719F;&#x7A31;TNF 
Marmot&#xFF08;&#x571F;&#x64A5;&#x9F20;&#xFF09;&#x719F;&#x7A31;&#x8001;&#x9F20; 
Patagonia&#xFF08;&#x5DF4;&#x5854;&#x54E5;&#x5C3C;&#x4E9E;&#xFF09;&#x719F;&#x7A31;&#x5DF4;&#x5854; 
Cloudveil  &#x7F8E;&#x570B;&#x54C1;&#x724C;&#xFF0C;&#x8207;&#x5317;&#x9762;&#x3001;&#x8001;&#x9F20;&#x3001;&#x5DF4;&#x5854;&#x540C;&#x4E00;&#x6A94;&#x6B21; </p>
<p>&#x6B50;&#x6D32;&#x6236;&#x5916;&#x5927;&#x724C;&#xFF1A; 
Norrona &#x719F;&#x7A31;&#x8001;&#x4EBA;&#x982D;&#xFF0C;&#x8207;&#x9CE5;&#x4E00;&#x6A23;&#x540C;&#x70BA;&#x6700;&#x9802;&#x7D1A;&#x6236;&#x5916;&#x54C1;&#x724C;&#xFF1B; 
Mammut&#xFF08;&#x731B;&#x7341;&#x8C61;&#xFF09;&#x719F;&#x7A31;&#x8C61;, &#x8207;&#x87BA;&#x7D72;&#x4E00;&#x6A23;&#x90FD;&#x662F;&#x6280;&#x8853;&#x985E;&#x5F88;&#x5F37;&#x608D;&#x7684;&#x54C1;&#x724C;&#xFF1B; 
Haglofs &#x706B;&#x67F4;&#x68CD;&#xFF0C;&#x8207;TNF&#x4E00;&#x6A23;&#x90FD;&#x662F;&#x7522;&#x54C1;&#x7DDA;&#x8D85;&#x7D1A;&#x8C50;&#x5BCC;&#xFF0C;&#x6D89;&#x53CA;&#x9762;&#x6700;&#x5EE3;&#xFF0C;&#x5E02;&#x5834;&#x4F54;&#x6709;&#x7387;&#x6700;&#x5927;&#x7684;&#x54C1;&#x724C;&#xFF1B; 
Rab&#x9802;&#x7D1A;&#x7FBD;&#x7D68;&#x54C1;&#x724C;&#xFF0C;&#x8207;&#x8001;&#x9F20;&#x4E00;&#x6A23;&#x540C;&#x70BA;&#x6700;&#x9802;&#x7D1A;&#x7684;&#x6236;&#x5916;&#x7FBD;&#x7D68;&#x54C1;&#x724C;&#x3002; </p>
<p>&#x6236;&#x5916;&#x670D;&#x88DD;&#x63A8;&#x85A6;&#x7684;&#x662F;&#x4E09;&#x5C64;&#x7A7F;&#x6CD5;&#xFF1A;&#x6392;&#x6C57;&#x5C64;+&#x4FDD;&#x6696;&#x5C64;+&#x9632;&#x98A8;&#x96E8;&#x5C64; 
&#x6392;&#x6C57;&#x5C64;&#xFF1A;&#x539A;&#x3001;&#x4E2D;&#x7B49;&#x3001;&#x8584;&#x3001;&#x795E;&#x8863; 
&#x4FDD;&#x6696;&#x5C64;&#xFF1A;&#x6293;&#x7D68;&#x3001;&#x8EDF;&#x6BBC;&#x3001;&#x68C9;&#x670D;&#x3001;&#x7FBD;&#x7D68; 
&#x9632;&#x98A8;&#x96E8;&#x5C64;&#xFF1A;&#x4E09;&#x5C64;&#x58D3;&#x81A0;&#x3001;&#x5169;&#x5C64;&#x534A;&#x58D3;&#x81A0;&#x3001;&#x5169;&#x5C64;&#x58D3;&#x81A0;&#x7684;&#x885D;&#x92D2;&#x8863;&#xFF0C;&#x76AE;&#x819A;&#x98A8;&#x8863; </p>
<h2 id="%E6%8E%92%E6%B1%97%E5%B1%A4%EF%BC%9A%E5%8E%9A%E3%80%81%E4%B8%AD%E7%AD%89%E3%80%81%E8%96%84%E3%80%81%E7%A5%9E%E8%A1%A3">&#x6392;&#x6C57;&#x5C64;&#xFF1A;&#x539A;&#x3001;&#x4E2D;&#x7B49;&#x3001;&#x8584;&#x3001;&#x795E;&#x8863;</h2>
<p>&#x539A;&#xFF1A;&#x512A;&#x9EDE;&#x662F;&#x4FDD;&#x6696;&#x3001;&#x6392;&#x6C57;&#x3001;&#x900F;&#x6C23;&#x3001;&#x8010;&#x7528;&#x3001;&#x9632;&#x81ED; 
Patagonia Capilene 4 
Arc&apos;teryx Phase SV 
Kenyon Polartec Power Stretch </p>
<p>&#x5C0F;&#x7D50;&#xFF1A; 
    1&#x3001;&#x4E09;&#x6B3E;&#x5F88;&#x7D93;&#x5178;&#x7684;&#x51AC;&#x5B63;&#x6392;&#x6C57;&#x5167;&#x8863;&#xFF0C;&#x5DF4;&#x5854;&#x3001;&#x9CE5;&#x5169;&#x6B3E;&#x6392;&#x6C57;&#x6027;&#x8981;&#x597D;&#x4E00;&#x9EDE;&#xFF0C;Kenyon&#x7684;&#x4FDD;&#x6696;&#x6027;&#x597D;&#x4E00;&#x9EDE;&#xFF1B;&#x7E3D;&#x9AD4;&#x4F86;&#x8AAA;&#x9019;&#x7A2E;&#x7D1A;&#x5225;&#x7684;&#x5167;&#x8863;&#x90FD;&#x662F;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#x5F37;&#x65BC;&#x6392;&#x6C57;&#x6027;&#x80FD;&#xFF08;&#x7A7F;&#x9019;&#x7A2E;&#x8863;&#x670D;&#x7684;&#x5929;&#x6C23;&#x9996;&#x5148;&#x80AF;&#x5B9A;&#x5F97;&#x4FDD;&#x6696;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x53EA;&#x4FDD;&#x6696;&#x4E0D;&#x6392;&#x6C57;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5728;&#x6236;&#x5916;&#x5F88;&#x5BB9;&#x6613;&#x5931;&#x6EAB;&#xFF0C;&#x90A3;&#x662F;&#x975E;&#x5E38;&#x5371;&#x96AA;&#x7684;&#x4E8B;&#x60C5;&#xFF09;&#xFF1B; 
    2&#x3001;SmartWool&#x7684;&#x7F8E;&#x9E97;&#x8AFE;&#x5167;&#x8863;&#x96D6;&#x7136;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x4F46;&#x662F;&#x7F8A;&#x6BDB;&#x7684;&#x6392;&#x6C57;&#x6027;&#x7562;&#x7ADF;&#x4E0D;&#x5982;&#x5316;&#x5DE5;&#x7522;&#x54C1;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6C92;&#x5BEB;&#x6709;SmartWool&#x7684;&#x7522;&#x54C1;&#xFF1B;Hot Chillys&#x7684;&#x5167;&#x8863;&#x4E5F;&#x975E;&#x5E38;&#x7684;&#x5F37;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5C0D;&#x5B83;&#x5BB6;&#x7684;&#x6771;&#x897F;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6C92;&#x505A;&#x5217;&#x8209;&#xFF1B; 
    3&#x3001;&#x6211;&#x500B;&#x4EBA;&#x9078;&#x64C7;Kenyon Polartec Power Stretch &#x8212;&#x9069;&#x6027;&#x3001;&#x4FDD;&#x6696;&#x6027;&#x3001;&#x50F9;&#x683C;&#x90FD;&#x5B8C;&#x52DD;C4&#xFF08;&#x6392;&#x6C57;&#x6027;&#x81F3;&#x5C11;&#x6211;&#x500B;&#x4EBA;&#x611F;&#x89BA;&#x4E0A;&#x6C92;&#x6709;&#x660E;&#x986F;&#x5DEE;&#x8DDD;&#xFF09; </p>
<p>&#x4E2D;&#x7B49;&#xFF1A;&#x512A;&#x9EDE;&#x662F;&#x6392;&#x6C57;&#x3001;&#x4FDD;&#x6696;&#x3001;&#x900F;&#x6C23;&#x3001;&#x8010;&#x7528;&#x3001;&#x9632;&#x81ED; 
Patagonia Capilene 3 
Nike Pro 
Arc&apos;teryx Phase AR </p>
<p>&#x5C0F;&#x7D50;&#xFF1A; 
    1&#x3001;&#x9019;&#x7A2E;&#x539A;&#x5EA6;&#x7684;&#x6392;&#x6C57;&#x5167;&#x8863;&#x5177;&#x6709;&#x51FA;&#x8272;&#x7684;&#x6392;&#x6C57;&#x80FD;&#x529B;&#x548C;&#x4E00;&#x5B9A;&#x7684;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#xFF0C;&#x9069;&#x61C9;&#x5B63;&#x7BC0;&#x975E;&#x5E38;&#x5EE3;&#x6CDB;&#xFF0C;&#x4E5F;&#x662F;&#x5404;&#x9A62;&#x53CB;&#x7B2C;&#x4E00;&#x4EF6;&#x9700;&#x8981;&#x8CFC;&#x8CB7;&#x7684;&#x6392;&#x6C57;&#x5167;&#x8863;&#xFF1B;&#x7E3D;&#x9AD4;&#x4F86;&#x8AAA;&#x9019;&#x7A2E;&#x7D1A;&#x5225;&#x7684;&#x5167;&#x8863;&#x6392;&#x6C57;&#x6027;&#x80FD;&#x5F37;&#x65BC;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#xFF0C;&#x6700;&#x9069;&#x5408;&#x5929;&#x6DBC;&#x3001;&#x5929;&#x51B7;&#x5B63;&#x7BC0;&#x7684;&#x5927;&#x904B;&#x52D5;&#x91CF;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x3002;Nike&#x7684;&#x8EAB;&#x6750;&#x8981;&#x6C42;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x9CE5;&#x7684;&#x50F9;&#x683C;&#x504F;&#x9AD8;&#x4E86;&#x4E00;&#x9EDE;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x63A8;&#x85A6;&#x7684;&#x662F;Patagonia Capilene 3&#xFF1B; 
    2&#x3001;Nike Pro&#x5728;&#x904B;&#x52D5;&#x6642;&#x5C0D;&#x808C;&#x8089;&#x7684;&#x4FDD;&#x8B77;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF08;&#x7576;&#x7136;&#x9019;&#x662F;&#x5B83;&#x7684;&#x5C08;&#x696D;&#xFF0C;&#x6236;&#x5916;&#x54C1;&#x724C;&#x6BD4;&#x4E0D;&#x904E;&#x5B83;&#xFF09;&#xFF1B;&#x9CE5;&#x7684;&#x90A3;&#x4EF6;&#x7D93;&#x904E;&#x5F88;&#x591A;&#x6B21;&#x6C34;&#x6D17;&#x4E00;&#x9EDE;&#x4E5F;&#x4E0D;&#x8B8A;&#x5F62;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x5F37;&#x608D;&#xFF1B;&#x5DF4;&#x5854;C3&#x6700;&#x5927;&#x7F3A;&#x9EDE;&#x5C31;&#x662F;&#x8D77;&#x6BDB;&#x7403;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x5230;&#x6236;&#x5916;&#x7684;&#x8A71;&#xFF0C;&#x5E73;&#x6642;&#x9084;&#x662F;&#x5225;&#x7A7F;&#x5427;&#x3002; </p>
<p>&#x8584;&#xFF1A;&#x9019;&#x500B;&#x985E;&#x578B;&#x7684;&#x9078;&#x64C7;&#x6027;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x8C50;&#x5BCC;&#x4E86;&#xFF0C;&#x5404;&#x5927;&#x54C1;&#x724C;&#x5DEE;&#x8DDD;&#x90FD;&#x4E0D;&#x5927; 
Patagonia Capilene 1 
Arc&apos;teryx Phase SL 
Nike 
Ex Officio </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x7A7F;&#x9019;&#x7A2E;&#x8F15;&#x8584;&#x5167;&#x8863;&#x7684;&#x5B63;&#x7BC0;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x590F;&#x5B63;&#xFF0C;&#x5929;&#x6C23;&#x708E;&#x71B1;&#x3001;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x983B;&#x7E41;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x7684;&#x662F;&#x4E00;&#x6B3E;&#x4E0A;&#x8EAB;&#x8212;&#x670D;&#x3001;&#x6392;&#x6C57;&#x3001;&#x901F;&#x5E79;&#x90FD;&#x8981;&#x8D85;&#x597D;&#x3001;&#x8010;&#x78E8;&#x6027;&#x9084;&#x5F97;&#x5F37;&#xFF0C;&#x50F9;&#x683C;&#x5FC5;&#x9808;&#x4FBF;&#x5B9C;&#xFF08;&#x7562;&#x7ADF;&#x590F;&#x5B63;&#x8863;&#x670D;&#x7684;&#x640D;&#x8017;&#x7279;&#x5225;&#x5927;&#xFF09;&#x7684;&#x8863;&#x670D;&#xFF1B;&#x6211;&#x63A8;&#x85A6;&#x7684;&#x662F;Nike&#x3001;Ex Officio &#xFF08;Patagonia C1&#x590F;&#x5929;&#x4E0A;&#x8EAB;&#x5F88;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x9CE5;&#x7684;&#x50F9;&#x683C;&#x865B;&#x9AD8;&#x4E86;&#xFF09; 
              1&#x3001;Nike&#x7684;&#x6027;&#x50F9;&#x6BD4;&#x8D85;&#x9AD8;&#xFF0C;300&#x591A;&#x7684;&#x539F;&#x50F9;&#xFF0C;&#x6253;&#x5B8C;&#x6298;100&#x5DE6;&#x53F3;&#x5C31;&#x53EF;&#x4EE5;&#x8CB7;&#x5230;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x7684;&#x6392;&#x6C57;&#x901F;&#x5E79;&#x6280;&#x8853;&#x90A3;&#x771F;&#x7684;&#x662F;&#x69D3;&#x69D3;&#x7684;&#x3002; 
              2&#x3001;Ex Officio &#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x901F;&#x5E79;&#x54C1;&#x724C;&#xFF0C;&#x7121;&#x9700;&#x591A;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x5BB6;&#x7684;&#x590F;&#x5B63;&#x6392;&#x6C57;&#x5167;&#x8863;&#x90A3;&#x662F;&#x4E0A;&#x8EAB;&#x6700;&#x8212;&#x670D;&#x7684;&#x3002; </p>
<p>&#x795E;&#x8863;&#xFF1A;&#x8D85;&#x5F37;&#x7684;&#x6392;&#x6C57;&#x6027;&#xFF0C;&#x901F;&#x5E79;&#xFF0C;&#x8F15;&#x4FBF;&#xFF0C;&#x6975;&#x4F73;&#x7684;&#x58D3;&#x7E2E;&#x6027;&#xFF1B;&#x9806;&#x5E36;&#x4E00;&#x5B9A;&#x7684;&#x4FDD;&#x6696;&#x3001;&#x9632;&#x98A8;&#x3001;&#x9632;&#x6C34;&#x6027;&#xFF1B;&#x53EF;&#x4EE5;&#x55AE;&#x7A7F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7A7F;&#x5728;&#x6392;&#x6C57;&#x5167;&#x8863;&#x4E4B;&#x5916;&#xFF0C;&#x6216;&#x8005;&#x4FDD;&#x6696;&#x5C64;&#x4E4B;&#x5167;&#x3002;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8001;&#x9A62;&#x53CB;&#x90FD;&#x662F;&#x4EBA;&#x624B;&#x4E00;&#x4EF6;&#xFF0C;&#x53EF;&#x77E5;&#x4ED6;&#x7684;&#x53D7;&#x6B61;&#x8FCE;&#x7A0B;&#x5EA6;&#x4EE5;&#x53CA;&#x91CD;&#x8981;&#x6027;&#x4E86;&#x5427;&#xFF1F;&#xFF08;&#x591A;&#x53C3;&#x52A0;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x4F60;&#x5C31;&#x9AD4;&#x6703;&#x5F97;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x4E86;&#xFF09; </p>
<p>Marmot Driclime Windshirt Jacket 
Marmot&#x7684;&#x795E;&#x8863;&#x7D55;&#x5C0D;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6236;&#x5916;&#x670D;&#x88DD;&#x53F2;&#x4E0A;&#x7684;&#x4E00;&#x500B;&#x50B3;&#x8AAA; </p>
<p>Cloudveil Cache Creek Jacket 
&#x524D;&#x7279;&#x77ED;&#x3001;&#x5F8C;&#x7279;&#x9577;&#xFF0C;&#x4F3C;&#x4E4E;&#x66F4;&#x9069;&#x5408;&#x767B;&#x5C71;&#x3001;&#x9A0E;&#x884C;&#xFF0C;&#x5916;&#x5F62;&#x6BD4;Marmot&#x7684;&#x795E;&#x8863;&#x6F02;&#x4EAE;&#x4E00;&#x9EDE; </p>
<h2 id="%E4%BF%9D%E6%9A%96%E5%B1%A4%EF%BC%9A%E6%8A%93%E7%B5%A8%E3%80%81%E8%BB%9F%E6%AE%BC%E3%80%81%E6%A3%89%E6%9C%8D%E3%80%81%E7%BE%BD%E7%B5%A8">&#x4FDD;&#x6696;&#x5C64;&#xFF1A;&#x6293;&#x7D68;&#x3001;&#x8EDF;&#x6BBC;&#x3001;&#x68C9;&#x670D;&#x3001;&#x7FBD;&#x7D68;</h2>
<p>&#x6293;&#x7D68;&#xFF1A;&#x5171;&#x540C;&#x7279;&#x9EDE;&#x662F;&#x4FDD;&#x6696;&#x3001;&#x8F15;&#x4FBF;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x58D3;&#x7E2E;&#x4FBF;&#x651C;&#x6027;&#x3002;&#x56E0;&#x70BA;&#x4E0D;&#x8010;&#x78E8;&#x3001;&#x6613;&#x9AD2;&#x6240;&#x4EE5;&#x9069;&#x5408;&#x5167;&#x7A7F;&#xFF0C;&#x4E0D;&#x592A;&#x9069;&#x5408;&#x5916;&#x7A7F;&#x3002; 
&#x539A;&#xFF1A; 
Arc&apos;teryx Delta SV Jacket 
&#x512A;&#x9EDE;&#xFF1A;&#x8F15;&#x4FBF;&#xFF0C;&#x58D3;&#x7E2E;&#x6027;&#x597D;&#xFF0C;&#x6B3E;&#x578B;&#x4FEE;&#x8EAB;&#xFF0C;&#x6700;&#x9069;&#x5408;&#x7576;&#x4E2D;&#x9593;&#x5C64;&#x7A7F; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x4E0D;&#x9632;&#x98A8; </p>
<p>Mountain Hardwear Monkey Jacket 
&#x512A;&#x9EDE;&#xFF1A;&#x8F15;&#x4FBF;&#xFF0C;&#x58D3;&#x7E2E;&#x6027;&#x597D;&#xFF08;&#x58D3;&#x7E2E;&#x6027;&#x6BD4;&#x4E0D;&#x4E0A;Delta SV&#xFF09;&#xFF1B;&#x6027;&#x50F9;&#x6BD4;&#x8D85;&#x9AD8;&#xFF0C;&#x5916;&#x5F62;&#x6F02;&#x4EAE; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x4E0D;&#x9632;&#x98A8; </p>
<p>Patagonia R4 
&#x512A;&#x9EDE;&#xFF1A;&#x64DA;&#x6211;&#x6240;&#x77E5;&#x552F;&#x4E00;&#x9632;&#x98A8;&#x7684;&#x6293;&#x7D68;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x7684;&#x4FDD;&#x6696;&#x6027;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF1B; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x58D3;&#x7E2E;&#x6027;&#x4E0D;&#x5982;DELTA SV&#x548C;&#x6BDB;&#x7334; &#xFF1B;&#x9084;&#x7279;&#x5225;&#x7684;&#x6C89;&#x91CD;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x651C;&#x5E36; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A; &#x770B;&#x4E2D;&#x570B;&#x7DE8;&#x8F2F;&#x6574;&#x7406;&#xFF0C;&#x5176;&#x4ED6;&#x54C1;&#x724C;&#x7684;&#x53EA;&#x8981;&#x7528;&#x4E86;Polartec 300&#x7684;&#x90FD;&#x7B97;&#x662F;&#x539A;&#x91CD;&#x578B;&#x6293;&#x7D68;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x9019;&#x4E09;&#x4EF6;&#x8863;&#x670D;&#x5BE6;&#x5728;&#x592A;&#x7D93;&#x5178;&#x4E86;&#xFF1B;&#x539A;&#x91CD;&#x578B;&#x7684;&#x6293;&#x7D68;&#x8863;&#x53EA;&#x6709;&#x5728;&#x56B4;&#x5BD2;&#x5730;&#x5340;&#x624D;&#x7528;&#x5F97;&#x4E0A;&#xFF0C;&#x8981;&#x7A7F;&#x5C31;&#x76F4;&#x63A5;&#x7576;&#x505A;&#x4E2D;&#x9593;&#x5C64;&#x7A7F;&#x662F;&#x6700;&#x597D;&#x4E0D;&#x904E;&#x7684;&#xFF0C;&#x505A;&#x70BA;&#x4E2D;&#x9593;&#x5C64;&#x6700;&#x597D;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x6211;&#x63A8;&#x85A6;&#x2014;&#x2014;Arc&apos;teryx Delta SV Jacket&#xFF08;&#x96D6;&#x7136;&#x6211;&#x81EA;&#x5DF1;&#x6700;&#x559C;&#x6B61;&#x7684;&#x662F;MHW&#x6BDB;&#x7334;&#xFF09; </p>
<p>&#x4E2D;&#x7B49;&#xFF1A; 
Marmot Lander Polartec 200 
&#x8001;&#x9F20;&#x9019;&#x6B3E;&#x6293;&#x7D68;&#x5728;&#x6027;&#x50F9;&#x6BD4;&#x3001;&#x91CD;&#x91CF;&#x3001;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#x4E0A;&#x505A;&#x5230;&#x4E86;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5E73;&#x8861; </p>
<p>Patagonia R2 
&#x6392;&#x6C57;&#x3001;&#x9AD8;&#x900F;&#x6C23;&#x6027;&#x3001;&#x975E;&#x5E38;&#x9069;&#x5408;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x5929;&#x6C23;&#x4E2D;&#x5FEB;&#x901F;&#x79FB;&#x52D5;&#x6642;&#x6240;&#x7A7F;&#x8457;&#x3002; </p>
<p>Arc&apos;teryx Delta AR Jacket 
&#x8010;&#x78E8;&#x3001;&#x58D3;&#x7E2E;&#x6027;&#x597D;&#xFF0C;&#x4FBF;&#x65BC;&#x651C;&#x5E36;&#x3001;&#x80FD;&#x63D0;&#x4F9B;&#x6301;&#x4E45;&#x7684;&#x9632;&#x64A5;&#x6C34;&#x80FD;&#x529B; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A; &#x4E2D;&#x7B49;&#x539A;&#x5EA6;&#x7684;&#x6293;&#x7D68;&#x7A7F;&#x8457;&#x7684;&#x5B63;&#x7BC0;&#x975E;&#x5E38;&#x7684;&#x5EE3;&#x6CDB;&#xFF0C;&#x6625;&#x79CB;&#x51AC;&#x90FD;&#x53EF;&#x4EE5;&#x7A7F;&#xFF0C;&#x7528;&#x9014;&#x4E5F;&#x6BD4;&#x8F03;&#x591A;&#xFF0C;&#x5728;&#x9019;&#x65B9;&#x4FBF;&#x7D9C;&#x5408;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x63A8;&#x85A6;Patagonia R2 &#xFF08;&#x6211;&#x662F;Marmot Lander Polartec 200&#x7684;&#x5805;&#x5B9A;&#x652F;&#x6301;&#x8005;&#xFF09; </p>
<p>&#x8584;&#xFF1A; &#x8FEA;&#x5361;&#x5102;49&#x5143; 
&#x5C0F;&#x7D50;&#xFF1A;&#x8584;&#x6293;&#x7D68;&#x6BCF;&#x500B;&#x54C1;&#x724C;&#x90FD;&#x6709;&#xFF0C;&#x5176;&#x5BE6;&#x5DEE;&#x8DDD;&#x4E26;&#x4E0D;&#x5927;&#xFF08;&#x7576;&#x7136;&#x5982;&#x679C;&#x4F60;&#x6709;&#x54C1;&#x724C;&#x60C5;&#x7BC0;&#x7684;&#x8A71;&#x90A3;&#x5C31;&#x96A8;&#x4FBF;&#x9078;&#x4E00;&#x4EF6;&#x4F60;&#x937E;&#x611B;&#x7684;&#x54C1;&#x724C;&#x5C31;&#x884C;&#xFF0C;&#x4E0D;&#x7528;&#x592A;&#x7CFE;&#x7D50;&#x578B;&#x865F;&#x4E86;&#xFF09;&#xFF1B;&#x8584;&#x7684;&#x6293;&#x7D68;&#x662F;&#x6D88;&#x8017;&#x6700;&#x5927;&#x3001;&#x6700;&#x5FEB;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x5176;&#x4ED6;&#x8863;&#x670D;&#x4EE3;&#x66FF;&#x7684;&#xFF0C;&#x8FEA;&#x5361;&#x5102;49&#x5143;&#x90A3;&#x4EF6;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x8D85;&#x503C;&#x4E86;&#xFF0C;&#x4E00;&#x5E74;&#x4E1F;&#x4E00;&#x4EF6;&#x90FD;&#x5212;&#x7B97;&#x554A;&#x3002; </p>
<p>&#x8EDF;&#x6BBC; &#x7684;&#x5171;&#x540C;&#x7279;&#x9EDE;&#x662F;&#x9632;&#x98A8;&#x3001;&#x9632;&#x6F51;&#x6C34;&#xFF0C;&#x4E00;&#x5B9A;&#x7684;&#x4FDD;&#x6696;&#x529F;&#x80FD;&#xFF0C;&#x65E2;&#x80FD;&#x7576;&#x5916;&#x5957;&#xFF0C;&#x4E5F;&#x80FD;&#x505A;&#x4FDD;&#x6696;&#x5C64; 
Arc&apos;teryx gamma mx 
&#x9CE5;&#x7684;&#x7D93;&#x5178;&#x8EDF;&#x6BBC;&#xFF0C;&#x9632;&#x98A8;&#x3001;&#x4FDD;&#x6696;&#x3001;&#x900F;&#x6C23;&#x3001;&#x9632;&#x6F51;&#x6C34;&#x6A23;&#x6A23;&#x96D6;&#x4E0D;&#x662F;&#x6700;&#x597D;&#xFF0C;&#x4F46;&#x5F88;&#x5747;&#x8861;&#xFF1B;&#x8010;&#x78E8;&#x6027;&#x51FA;&#x8272;&#xFF0C;&#x9069;&#x5408;&#x591A;&#x7A2E;&#x7528;&#x9014;&#x548C;&#x591A;&#x500B;&#x5B63;&#x7BC0;&#x3002; </p>
<p>Mountain Hardwear Synchro Jacket 
&#x5168;&#x9632;&#x6C34;&#x8EDF;&#x6BBC;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x5728;&#x6D3B;&#x52D5;&#x6642;&#xFF0C;&#x5C07;&#x5404;&#x7A2E;&#x529F;&#x80FD;(&#x9632;&#x6C34;&#x3001;&#x9632;&#x98A8;&#x3001;&#x5F48;&#x6027;&#x3001;&#x8010;&#x78E8;&#x3001;&#x4FDD;&#x6696;&#x3001;&#x900F;&#x6C23;&#x2026;)&#x540C;&#x6B65;&#x7684;&#x5916;&#x5957;&#xFF1B;&#x5DF2;&#x7D93;&#x6539;&#x6B3E;3&#x6B21;&#xFF0C;&#x8DB3;&#x4EE5;&#x8B49;&#x660E;&#x5176;&#x591A;&#x9EBC;&#x53D7;&#x6B61;&#x8FCE;&#x548C;&#x7D93;&#x5178;&#x3002; </p>
<p>Mountain Hardwear Kramer Jacket-Soft Shell 
&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;Synchro&#x7684;&#x5347;&#x7D1A;&#x52A0;&#x5F37;&#x7248;&#xFF0C;&#x5EF6;&#x7E8C;&#x4E86;&#x7D93;&#x5178;&#x7684;&#x8A2D;&#x8A08;&#xFF0C;&#x4F46;&#x662F;&#x529F;&#x80FD;&#x66F4;&#x5F37;&#x5927;&#xFF0C;&#x7D30;&#x7BC0;&#x7121;&#x53EF;&#x6311;&#x5254;&#xFF1B;&#x517C;&#x9867;&#x4E86;&#x8EDF;&#x6BBC;&#x548C;&#x786C;&#x6BBC;&#x512A;&#x9EDE;&#xFF0C;&#x5B83;&#x7684;&#x7279;&#x9EDE;&#x6B63;&#x662F;&#x6CDB;&#x7528;&#x6027;&#x6975;&#x5F37;&#x3002; </p>
<p>Marmot sharp point 
&#x6700;&#x7D93;&#x5178;&#x7684;&#x8EDF;&#x6BBC;&#x4E4B;&#x4E00;&#xFF0C;&#x9AD8;&#x5EA6;&#x900F;&#x6C23;&#x3001;&#x6392;&#x6EBC;&#x3001;&#x9632;&#x98A8;&#x3001;&#x8010;&#x78E8;&#x3001;&#x4FDD;&#x6696;&#xFF1B;&#x9069;&#x5408;&#x591A;&#x7A2E;&#x6236;&#x5916;&#x904B;&#x52D5;&#xFF0C;&#x5C6C;&#x65BC;&#x5168;&#x80FD;&#x8EDF;&#x6BBC; </p>
<p>Mammut Laser Jacket 
&#x9762;&#x6599;&#x67D4;&#x8EDF;&#xFF0C;&#x5EF6;&#x5C55;&#x6027;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x904B;&#x52D5;&#x8D77;&#x4F86;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x8CA0;&#x64D4;&#xFF1B;&#x5728;&#x4FDD;&#x6696;&#x548C;&#x900F;&#x6C23;&#x4E2D;&#x505A;&#x5230;&#x4E86;&#x63A5;&#x8FD1;&#x5B8C;&#x7F8E;&#x7684;&#x5E73;&#x8861; </p>
<p>Norrona Nansen Windstopper Soft Shell Jacket 
&#x9632;&#x98A8;&#x6027;&#x80FD;&#x51FA;&#x8272;&#xFF0C;&#x4E3B;&#x6253;&#x51AC;&#x5B63;&#x5F92;&#x6B65;&#xFF0C;&#x7E3D;&#x9AD4;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x4E00;&#x6B3E;&#x9069;&#x7528;&#x9762;&#x76F8;&#x5C0D;&#x5EE3;&#x6CDB;&#x7684;&#x8EDF;&#x6BBC; </p>
<p>Haglofs Reptile Jacket 
&#x51FA;&#x8272;&#x8212;&#x9069;&#x7684;&#x526A;&#x88C1;&#xFF0C;&#x7D30;&#x7BC0;&#x9AD4;&#x9A57;&#x662F;&#x6211;&#x6240;&#x898B;&#x904E;&#x7684;&#x8EDF;&#x6BBC;&#x88E1;&#x9762;&#x6700;&#x597D;&#x7684;&#xFF1B;&#x9762;&#x6599;&#x8207;Arc&apos;teryx gamma&#x7CFB;&#x5217;&#x76F8;&#x540C;&#xFF0C;&#x9632;&#x98A8; &#x4FDD;&#x6696;&#x548C;&#x900F;&#x6C23;&#x4E0A;&#x505A;&#x5230;&#x4E86;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x5E73;&#x8861;&#x3002; </p>
<p>Mammut Ultimate Hoody Soft Shell 
&#x9632;&#x98A8;&#x6027;&#x80FD;&#x51FA;&#x8272;&#xFF0C;&#x900F;&#x6C23;&#x6027;&#x6EFF;&#x8DB3;&#x6240;&#x6709;&#x529F;&#x80FD;&#x548C;&#x88DD;&#x5099;&#x4E0A;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x51FA;&#x8272;&#x7684;&#x526A;&#x88C1;&#x4FDD;&#x8B49;&#x884C;&#x52D5;&#x7684;&#x81EA;&#x7531;&#xFF1B;&#x5C6C;&#x65BC;&#x6280;&#x8853;&#x8EDF;&#x6BBC;&#xFF0C;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#x4E00;&#x822C;&#x3002;&#xFF08;&#x9019;&#x6B3E;&#x8EDF;&#x6BBC;&#x56E0;&#x70BA;&#x5916;&#x5F62;&#x7684;&#x539F;&#x56E0;&#x975E;&#x5E38;&#x7684;&#x53D7;&#x6B61;&#x8FCE;&#xFF09; </p>
<p>Mountain Hardwear Alchemy Jacket 
&#x5B8C;&#x5168;&#x9632;&#x98A8;&#xFF0C;&#x9AD8;&#x5EA6;&#x9632;&#x6C34;&#x3001;&#x9762;&#x6599;&#x975E;&#x5E38;&#x8010;&#x78E8;&#x3002;&#x5F48;&#x6027;&#x5E03;&#x6599;&#xFF0C;&#x4FEE;&#x8EAB;&#x8A2D;&#x8A08;&#xFF0C;&#x6700;&#x9069;&#x5408;&#x6500;&#x51B0;&#xFF0C;&#x6ED1;&#x96EA;&#x7B49;&#x6280;&#x8853;&#x985E;&#x578B;&#x7684;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#xFF0C;&#x9019;&#x9EDE;&#x8207;Mammut Ultimate &#x76F8;&#x4F3C;&#xFF0C;&#x90FD;&#x662F;&#x6280;&#x8853;&#x6027;&#x5927;&#x65BC;&#x65E5;&#x5E38;&#x5BE6;&#x7528;&#x6027;&#x7684;&#x8EDF;&#x6BBC;&#x3002; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x8EDF;&#x6BBC;&#x7684;&#x5404;&#x5927;&#x54C1;&#x724C;&#x7684;&#x7AF6;&#x722D;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x6FC0;&#x70C8;&#x4E86;&#xFF0C;&#x4E0D;&#x7F3A;&#x9322;&#x7684;&#x8A71;Mammut Laser Jacket &#x662F;&#x6700;&#x597D;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5E7E;&#x6B3E;&#x7684;&#x529F;&#x80FD;&#x8207;&#x5916;&#x5F62;&#x7121;&#x8AD6;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x3001;&#x57CE;&#x5E02;&#x4F11;&#x9592;&#x90FD;&#x5F88;&#x52DD;&#x4EFB;&#x3002; </p>
<p>&#x5957;&#x982D;&#x68C9;&#x8863; &#x512A;&#x9EDE;&#x662F;&#xFF1A;&#x8D85;&#x8F15;&#x3001;&#x8D85;&#x8EDF;&#x3001;&#x9632;&#x98A8;&#x3001;&#x6297;&#x6C34;&#x3001;&#x4FDD;&#x6696;&#x3001;&#x9AD8;&#x58D3;&#x7E2E;&#x6027; 
The North Face Zephyrus Pullover </p>
<p>&#x512A;&#x9EDE;&#xFF1A;&#x9AD8;&#x58D3;&#x7E2E;&#x6027;&#xFF0C;&#x65B9;&#x4FBF;&#x651C;&#x5E36;&#xFF1B;&#x6392;&#x6C57;&#x5F37;&#x5927;&#xFF08;&#x7576;&#x7136;&#x6BD4;&#x4E0D;&#x904E;&#x571F;&#x64A5;&#x9F20;&#x795E;&#x8863;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x795E;&#x8863;&#x4FDD;&#x6696;&#xFF09;&#xFF0C;&#x9069;&#x5408;&#x51AC;&#x5B63;&#x5F92;&#x6B65; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x975C;&#x614B;&#x4FDD;&#x6696;&#x7A0D;&#x5DEE; </p>
<p>Patagonia Nano Puff Pullover 
&#x512A;&#x9EDE;&#xFF1A;&#x4FDD;&#x6696;&#x6027;&#x80FD;&#x5F37;&#x5927; &#xFF08;&#x56E0;&#x70BA;&#x5B83;&#x5F88;&#x4FDD;&#x6696;&#xFF0C;&#x5C0D;&#x65BC;&#x8EAB;&#x9AD4;&#x8010;&#x5BD2;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x5B83;&#x4EE3;&#x66FF;&#x7FBD;&#x7D68;&#x6392;&#x9AA8;&#xFF0C;&#x53C8;&#x56E0;&#x70BA;&#x4ED6;&#x4FDD;&#x6696;&#x6027;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x9069;&#x5408;&#x51AC;&#x5B63;&#x5F92;&#x6B65;&#xFF0C;&#x6C57;&#x6392;&#x4E0D;&#x51FA;&#x53BB;&#xFF09; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x9762;&#x6599;&#x975E;&#x5E38;&#x8106;&#x5F31;&#xFF0C;&#x4E0D;&#x8010;&#x6495;&#x639B; </p>
<p>Arc&apos;teryx atom LT pullover 
&#x512A;&#x9EDE;&#xFF1A;&#x8010;&#x6495;&#x88C2;&#x3001;&#x900F;&#x6C23;&#x3001;&#x4FDD;&#x6696;&#x6027;&#x9593;&#x65BC;&#x4EE5;&#x4E0A;&#x5169;&#x6B3E;&#x4E4B;&#x9593; 
&#x7F3A;&#x9EDE;&#xFF1A;&#x50F9;&#x683C;&#x7565;&#x9AD8;&#xFF0C;&#x5916;&#x5F62;&#x4E0D;&#x5982;The North Face Zephyrus Pullover&#x90A3;&#x9EBC;&#x9A37; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x9802;&#x7D1A;&#x5957;&#x982D;&#x68C9;&#x8863;&#x51FA;&#x4F86;&#x5C31;&#x662F;&#x60F3;&#x4EE3;&#x66FF;&#x50B3;&#x7D71;&#x7684;&#x6293;&#x7D68;&#x7684;&#xFF08;&#x7A7F;&#x7FD2;&#x6163;&#x5957;&#x982D;&#x68C9;&#x8863;&#x5F8C;&#xFF0C;&#x6211;&#x73FE;&#x5728;&#x5E7E;&#x4E4E;&#x90FD;&#x6C92;&#x7A7F;&#x904E;&#x6293;&#x7D68;&#x4E86;&#xFF09;&#xFF0C;&#x5B83;&#x53EF;&#x5167;&#xFF0C;&#x4E5F;&#x53EF;&#x5916;&#xFF1B;&#x9632;&#x6C34;&#x3001;&#x9632;&#x98A8;&#x3001;&#x58D3;&#x7E2E;&#x4FBF;&#x651C;&#x6027;&#x90FD;&#x5F37;&#x65BC;&#x6293;&#x7D68;&#xFF0C;&#x4FDD;&#x6696;&#x6027;&#x4E5F;&#x4E0D;&#x5F31;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x9019;&#x6B3E;&#x68C9;&#x8863;&#x8DDF;&#x6293;&#x7D68;&#x4E4B;&#x722D;,&#x8AB0;&#x662F;&#x6700;&#x5F8C;&#x7684;&#x52DD;&#x8005;&#x3002;&#x6211;&#x63A8;&#x85A6;The North Face Zephyrus Pullover&#xFF08;&#x4FDD;&#x6696;&#x3001;&#x6392;&#x6C57;&#x3001;&#x8F15;&#x4FBF;&#x3001;&#x50F9;&#x683C;&#xFF0C;&#x6700;&#x5747;&#x8861;&#xFF09;&#x3002; </p>
<p>&#x7FBD;&#x7D68;: 
&#x6392;&#x9AA8;&#x7FBD;&#x7D68;&#x3001;&#x539A;&#x7FBD;&#x7D68;&#x3001;&#x7FBD;&#x7D68;&#x80CC;&#x5FC3; </p>
<p>&#x6392;&#x9AA8;&#x7FBD;&#x7D68;&#xFF1A;&#x5916;&#x5F62;&#x7DCA;&#x6E4A;&#xFF0C;&#x9069;&#x5408;&#x5167;&#x5C64;&#x7A7F;&#x8457;&#xFF1B;&#x6BD4;&#x8F03;&#x8F15;&#x8584;&#xFF0C;&#x4FDD;&#x6696;&#x6027;&#x7A0D;&#x5DEE;&#xFF0C;&#x56B4;&#x5BD2;&#x74B0;&#x5883;&#x4E0B;&#x4E0D;&#x80FD;&#x55AE;&#x7368;&#x4F5C;&#x70BA;&#x5916;&#x5C64;&#x7A7F;&#x8457;&#x3002; 
Marmot Zeus 
Rab Microlight Alpine 
Mountain Hardwear Nitrous 
Patagonia Down Sweater 
Outdoor Research Transcendent 
Cloudveil Endless 
The North Face&#x5DD4;&#x5CF0;&#x7CFB;&#x5217;800&#x84EC; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x6CE8;&#x91CD;&#x4FDD;&#x6696;&#x90A3;&#x80AF;&#x5B9A;&#x662F;Marmot Zeus &#xFF08;&#x5B83;&#x7684;&#x5145;&#x7D68;&#x91CF;&#x8981;&#x6BD4;&#x5176;&#x4ED6;&#x54C1;&#x724C;&#x591A;30%&#x5DE6;&#x53F3;&#xFF09;&#xFF1B;&#x6CE8;&#x91CD;&#x4EAE;&#x9A37;&#x90A3;&#x80AF;&#x5B9A;&#x662F;The North Face 800 &#xFF08;&#x5F88;&#x591A;&#x5F71;&#x661F;&#x3001;&#x6B4C;&#x661F;&#x3001;&#x7403;&#x661F;&#x90FD;&#x662F;&#x9078;&#x64C7;&#x9019;&#x4E00;&#x6B3E;&#xFF09; </p>
<p>&#x539A;&#x7FBD;&#x7D68;&#xFF1A;Marmot&#x3001;Rab &#x6211;&#x53EA;&#x4FE1;&#x4EFB;&#x9019;&#x5169;&#x500B;&#x5C08;&#x696D;&#x7684;&#x7FBD;&#x7D68;&#x54C1;&#x724C;&#xFF0C;&#x800C;&#x4E14;&#x50F9;&#x683C;&#x53EF;&#x4EE5;&#x63A5;&#x53D7; </p>
<p>&#x7FBD;&#x7D68;&#x80CC;&#x5FC3;&#xFF1A; 
Mountain Hardwear Sub Zero Down Vest 
The North Face Nuptse 2 Vest 
Patagonia Down Sweater Vest 
Rab Microlight vest 
Marmot Zeus Down Vest 
Marmot Guides Down Vest </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x7FBD;&#x7D68;&#x80CC;&#x5FC3;&#x4E00;&#x822C;&#x662F;&#x5728;&#x71DF;&#x5730;&#x7A7F;&#x8457;&#x548C;&#x57CE;&#x5E02;&#x4F11;&#x9592;&#x7A7F;&#x8457;&#xFF0C;&#x66F4;&#x4E3B;&#x8981;&#x7684;&#x529F;&#x80FD;&#x662F;&#x4EAE;&#x9A37;&#x5475;&#x5475;&#xFF01;&#x6240;&#x4EE5;&#x5C31;&#x9078;&#x64C7;&#x5916;&#x5F62;&#x4EAE;&#x9A37;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x81EA;&#x5DF1;&#x937E;&#x60C5;&#x7684;&#x54C1;&#x724C;&#x5427;&#x3002;&#x6211;&#x9078;&#x64C7;&#x7684;&#x662F;Mountain Hardwear Sub Zero &#x8D85;&#x9A37;&#x7684;&#x5916;&#x5F62;&#xFF0C;&#x8D85;&#x7D1A;&#x8010;&#x78E8;&#x7684;&#x9762;&#x6599;&#xFF0C;&#x57CE;&#x5E02;&#x6236;&#x5916;&#x517C;&#x9867;&#x3002; </p>
<h2 id="%E9%98%B2%E9%A2%A8%E9%9B%A8%E5%B1%A4%EF%BC%9A%E4%B8%89%E5%B1%A4%E5%A3%93%E8%86%A0%E3%80%81%E5%85%A9%E5%B1%A4%E5%8D%8A%E5%A3%93%E8%86%A0%E3%80%81%E5%85%A9%E5%B1%A4%E5%A3%93%E8%86%A0%E3%80%81%E7%9A%AE%E8%86%9A%E9%A2%A8%E8%A1%A3">&#x9632;&#x98A8;&#x96E8;&#x5C64;&#xFF1A;&#x4E09;&#x5C64;&#x58D3;&#x81A0;&#x3001;&#x5169;&#x5C64;&#x534A;&#x58D3;&#x81A0;&#x3001;&#x5169;&#x5C64;&#x58D3;&#x81A0;&#x3001;&#x76AE;&#x819A;&#x98A8;&#x8863;</h2>
<p>&#x9AD8;&#x6A94;&#xFF1A;&#x719F;&#x7A31;&#x4E09;&#x5C64;&#x58D3;&#x81A0;&#xFF1B;&#x53EA;&#x8CB7;&#x7528;&#x4E86;Gore-Tex Pro Shell &#x9762;&#x6599;&#x7684;&#x885D;&#x92D2;&#x8863;&#xFF08;Gore-Tex&#x6709;&#x5F88;&#x591A;&#x7A2E;&#x5E03;&#x6599;&#xFF0C;&#x4F60;&#x8981;&#x8CB7;&#x9AD8;&#x6A94;&#x7684;&#x53EA;&#x9700;&#x8981;&#x8A18;&#x4F4F;Pro Shell&#xFF09;&#xFF0C;&#x7528;&#x4E86;&#x9019;&#x500B;&#x9762;&#x6599;&#x610F;&#x5473;&#x8457;&#x4F60;&#x53EF;&#x4EE5;&#x7A7F;&#x8457;&#x5B83;&#x53BB;&#x4EFB;&#x4F55;&#x4F60;&#x80FD;&#x53BB;&#x5F97;&#x4E86;&#x7684;&#x96EA;&#x5C71;&#x3002; 
    1&#x3001;&#x5404;&#x500B;&#x54C1;&#x724C;&#x7684;&#x9AD8;&#x6A94;&#x885D;&#x92D2;&#x8863;&#x90FD;&#x6709;&#x5FE0;&#x5BE6;&#x7684;&#x64C1;&#x8B77;&#x8005;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6253;&#x53E3;&#x6C34;&#x4ED7;&#x4E86;&#xFF1B;&#x5C08;&#x696D;&#x7684;&#x885D;&#x92D2;&#x8863;&#x5C31;&#x8003;&#x616E;&#x9019;&#x4E03;&#x500B;&#x54C1;&#x724C;&#x5427;&#xFF1A;Arc&apos;teryx&#x3001;Norrona&#x3001;Mammut &#x3001;Mountain Hardwear&#x3001;Haglofs &#x3001;The North Face &#x3001;Marmot&#x3002; 
    2&#x3001;&#x6211;&#x4E0D;&#x4E0A;7000&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x96EA;&#x5C71;&#xFF0C;&#x6240;&#x4EE5;&#x50F9;&#x683C;&#x8D85;&#x904E;1500&#xFF08;&#x6298;&#x5F8C;&#x50F9;&#xFF09;&#x7684;&#x885D;&#x92D2;&#x8863;&#x6211;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x8CB7;&#x7684;&#xFF0C;&#x7528;&#x8457;&#x6D6A;&#x8CBB;&#xFF0C;&#x9084;&#x5FC3;&#x75BC;&#x3002; 
    3&#x3001;&#x5982;&#x679C;&#x4F60;&#x6709;&#x9322;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8CB7;&#x4F86;&#x7576;&#x666E;&#x901A;&#x885D;&#x92D2;&#x8863;&#x7A7F;&#xFF0C;&#x7562;&#x7ADF;&#x5B83;&#x7684;&#x9632;&#x98A8;&#x3001;&#x9632;&#x96E8;&#x3001;&#x9632;&#x96EA;&#x3001;&#x9632;&#x78E8;&#x3001;&#x900F;&#x6C23;&#x6027;&#x662F;&#x6700;&#x51FA;&#x8272;&#x7684;&#xFF0C;&#x8DB3;&#x5920;&#x61C9;&#x4ED8;&#x6240;&#x6709;&#x6236;&#x5916;&#x60E1;&#x52A3;&#x5929;&#x6C23;&#x3002; </p>
<p>&#x4E2D;&#x6A94;&#xFF1A;&#x719F;&#x7A31;&#x5169;&#x5C64;&#x534A;&#x58D3;&#x81A0;&#xFF1B;&#x662F;&#x6211;&#x5011;&#x7D55;&#x5927;&#x591A;&#x6578;&#x9A62;&#x53CB;&#x7684;&#x4E3B;&#x529B;&#x9632;&#x98A8;&#x96E8;&#x5916;&#x5957;&#xFF0C;&#x90FD;&#x80FD;&#x9632;&#x66B4;&#x96E8;&#xFF0C;&#x61C9;&#x4ED8;&#x4F4E;&#x6D77;&#x62D4;&#x7684;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x5B8C;&#x5168;&#x6C92;&#x554F;&#x984C;&#xFF1B;&#x96D6;&#x7136;&#x6027;&#x80FD;&#x6BD4;&#x4E0D;&#x904E;Gore-Tex Pro Shell &#xFF0C;&#x4F46;&#x662F;&#x50F9;&#x683C;&#x512A;&#x52E2;&#x64FA;&#x5728;&#x90A3;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#xFF0C;500&#x2014;1000&#xFF08;&#x6298;&#x5F8C;&#x50F9;&#xFF09;&#x662F;&#x6700;&#x5212;&#x7B97;&#x7684;&#x8CFC;&#x8CB7;&#x5340;&#x9593;&#x4E86;&#x3002; 
Marmot Aegis Jacket 
Marmot Mica Jacket 
Patagonia Torrentshell Jacket 
Mountain Hardwear Cohesion Jacket 
Mountain Hardwear Epic Jacket 
Cloudveil Zorro Jacket 
The North Face AEQT </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;&#x9019;&#x500B;&#x7D1A;&#x5225;&#x7684;&#x885D;&#x92D2;&#x8863;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x8DB3;&#x5C31;&#x662F;&#x900F;&#x6C23;&#x6027;&#x5DEE;&#xFF0C;&#x5F88;&#x591A;&#x54C1;&#x724C;&#x90FD;&#x5439;&#x5653;&#x81EA;&#x5DF1;&#x7684;&#x900F;&#x6C23;&#x6027;&#xFF0C;&#x5176;&#x5BE6;&#x5E02;&#x9762;&#x4E0A;&#x9019;&#x500B;&#x7D1A;&#x5225;&#x7684;&#x4E3B;&#x6D41;&#x885D;&#x92D2;&#x8863;&#x6211;&#x5E7E;&#x4E4E;&#x90FD;&#x7A7F;&#x904E;&#xFF0C;&#x90FD;&#x9AD4;&#x9A57;&#x904E;&#x4E86;&#xFF0C;&#x5171;&#x540C;&#x9EDE;&#x5C31;&#x4E00;&#x500B;&#x5B57;&#xFF1A;&#x201C;&#x60B6;&#x201D; &#xFF1B;&#x5F92;&#x6B65;&#x7684;&#x6642;&#x5019;&#x6C57;&#x6392;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x96D6;&#x7136;&#x90FD;&#x6709;&#x814B;&#x4E0B;&#x6392;&#x6C57;&#x62C9;&#x934A;&#xFF0C;&#x4F46;&#x662F;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#xFF08;&#x4E5F;&#x8A31;&#x662F;&#x6211;&#x6C57;&#x592A;&#x591A;&#x5427;&#xFF09;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x6B3E;&#x885D;&#x92D2;&#x8863;&#x80FD;&#x8B93;&#x6211;&#x5C0D;&#x6392;&#x6C57;&#x6027;&#x6BD4;&#x8F03;&#x6EFF;&#x610F;&#x7684;&#x2014;&#x2014;Marmot Aegis Jacket &#xFF0C;&#x4E0D;&#x6127;&#x662F;&#x5927;&#x734E;&#x5F97;&#x4E3B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x63A8;&#x85A6;&#xFF01; </p>
<p>&#x4F4E;&#x6A94;&#xFF1A;&#x719F;&#x7A31;&#x5169;&#x5C64;&#x58D3;&#x81A0;&#xFF1B;&#x7279;&#x9EDE;&#x662F;&#x4FBF;&#x5B9C;&#x3001;&#x8F15;&#x5DE7;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x6301;&#x7E8C;&#x7684;&#x4E0B;&#x66B4;&#x96E8;&#xFF0C;&#x5B83;&#x90FD;&#x80FD;&#x6297;&#x5F97;&#x4F4F; 
Marmot Precip Jacket &#x5C6C;&#x65BC;&#x5169;&#x5C64;&#x534A;&#x58D3;&#x81A0;&#xFF0C;&#x4F46;&#x662F;&#x50F9;&#x683C;&#x537B;&#x4E0B;&#x63A2;&#x5230;&#x4E86;&#x9019;&#x500B;&#x7D1A;&#x5225;&#x4E2D;&#xFF0C;&#x6027;&#x50F9;&#x6BD4;&#x592A;&#x660E;&#x986F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x63A8;&#x85A6;&#x5169;&#x5C64;&#x58D3;&#x81A0;&#x7684;&#x885D;&#x92D2;&#x8863;&#x4E86;&#x3002; </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;Marmot Precip Jacket&#x8D85;&#x5F37;&#x7684;&#x6027;&#x50F9;&#x6BD4;&#xFF0C;&#x9019;&#x500B;&#x50F9;&#x4F4D;&#x7684;&#x7D1A;&#x5225;&#x4E2D;&#x6BEB;&#x7121;&#x5C0D;&#x624B; </p>
<p>&#x98A8;&#x96E8;&#x8863;&#xFF1A;&#x719F;&#x7A31;&#x76AE;&#x819A;&#x98A8;&#x8863;&#xFF1B;&#x975E;&#x5E38;&#x8F15;&#x8584;&#xFF0C;&#x6536;&#x7D0D;&#x6027;&#x597D;&#xFF0C;&#x9069;&#x7528;&#x65BC;&#x6696;&#x548C;&#x5929;&#x6C23;&#x6642;&#x7684;&#x9632;&#x98A8;&#x3001;&#x9632;&#x6F51;&#x6C34; 
Marmot Trail Wind 
Cloudveil Stash Creek Hooded Jacket 
Patagonia Houdini Full-Zip 
Norrona Off Track Microfibre 
Mountain Hardwear Geist 
Mammut Microlayer Jacket 
The North Face Hydrogen Jacket </p>
<p>&#x5C0F;&#x7D50;&#xFF1A;Norrona &#x3001;Patagonia &#x9019;&#x5169;&#x6B3E;&#x98A8;&#x96E8;&#x8863;&#x7684;&#x76AE;&#x819A;&#x89F8;&#x611F;&#x975E;&#x5E38;&#x7684;&#x68D2;&#xFF0C;&#x4E0D;&#x6127;&#x88AB;&#x7A31;&#x70BA;&#x76AE;&#x819A;&#x98A8;&#x8863;&#xFF0C;&#x4F46;&#x662F;&#x76AE;&#x819A;&#x98A8;&#x8863;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x653E;&#x5728;&#x63F9;&#x5305;&#x4E4B;&#x4E2D;&#xFF0C;&#x7A81;&#x9047;&#x5927;&#x98A8;&#x3001;&#x5C0F;&#x96E8;&#x624D;&#x61C9;&#x6025;&#x800C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x50F9;&#x683C;&#x624D;&#x662F;&#x6700;&#x95DC;&#x9375;&#x7684;&#xFF0C;&#x6211;&#x63A8;&#x85A6;Marmot Trail Wind&#x3001; Cloudveil Stash Creek Hooded Jacket&#x3002; </p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./outdoor/san_ceng_shi_chuan_fa.html" class="navigation navigation-prev " aria-label="Previous page: 三層式穿法"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./hu_wai_yong_pin_jie_shao_he_dui_bi.html" class="navigation navigation-next " aria-label="Next page: 戶外用品介紹和對比"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-collapsible-menu/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-maxiang/maxiang.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book  -->
</html>
