<!DOCTYPE HTML>
<html lang="en" >
    <!-- Start book  -->
    <head>
        <!-- head:start -->
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>機能材質說明 | </title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-maxiang/maxiang.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="./equipment/zhuang_bei_fen_xiang.html" />
    
    
    <link rel="prev" href="./arcteryx_shi_zu_niao_wai_tao_xing_hao_zheng_li.html" />
    

        <!-- head:end -->
    </head>
    <body>
        <!-- body:start -->
        
    <div class="book"
        data-level="0.5"
        data-chapter-title="機能材質說明"
        data-filepath="ji_neng_cai_zhi_shuo_ming.md"
        data-basepath="."
        data-revision="Tue Oct 02 2018 20:31:29 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Outdoor
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="0.1" data-path="outdoor/san_ceng_shi_chuan_fa.html">
            
                
                    <a href="./outdoor/san_ceng_shi_chuan_fa.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.1.</b>
                        
                        三層式穿法
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="0.2" data-path="hu_wai_de_san_ceng_zhao_zhuang.html">
            
                
                    <a href="./hu_wai_de_san_ceng_zhao_zhuang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.2.</b>
                        
                        戶外的三層著裝
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="0.3" data-path="hu_wai_yong_pin_jie_shao_he_dui_bi.html">
            
                
                    <a href="./hu_wai_yong_pin_jie_shao_he_dui_bi.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.3.</b>
                        
                        戶外用品介紹和對比
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="0.4" data-path="arcteryx_shi_zu_niao_wai_tao_xing_hao_zheng_li.html">
            
                
                    <a href="./arcteryx_shi_zu_niao_wai_tao_xing_hao_zheng_li.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.4.</b>
                        
                        Arc&#39;Teryx 始祖鳥外套型號整理
                    </a>
            
            
        </li>
    
        <li class="chapter active" data-level="0.5" data-path="ji_neng_cai_zhi_shuo_ming.html">
            
                
                    <a href="./ji_neng_cai_zhi_shuo_ming.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>0.5.</b>
                        
                        機能材質說明
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1" data-path="equipment/zhuang_bei_fen_xiang.html">
            
                
                    <a href="./equipment/zhuang_bei_fen_xiang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        裝備分享
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="equipment/blackbrid.html">
            
                
                    <a href="./equipment/blackbrid.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        blackbrid
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="equipment/ba_da_xiu_xing_cheng_zhuang_bei_fen_xiang.html">
            
                
                    <a href="./equipment/ba_da_xiu_xing_cheng_zhuang_bei_fen_xiang.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        八大秀行程裝備分享
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="equipment/a_la_si_jia_kan_ji_guang_qiong_ren_zhuang_bei_fen_.html">
            
                
                    <a href="./equipment/a_la_si_jia_kan_ji_guang_qiong_ren_zhuang_bei_fen_.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.3.</b>
                        
                        阿拉斯加看極光窮人裝備分享
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" ></a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x6A5F;&#x80FD;&#x6750;&#x8CEA;&#x8AAA;&#x660E;">&#x6A5F;&#x80FD;&#x6750;&#x8CEA;&#x8AAA;&#x660E;</h1>
<h2 id="goretex-pro-shell">GORE-TEX&#xAE; PRO SHELL</h2>
<p><img src="images/logo_proshell.gif" alt=""></p>
<p>&#x7531;&#x7279;&#x9078;&#x6700;&#x8010;&#x78E8;&#x3001;&#x6700;&#x900F;&#x6C23;&#x3001;&#x6301;&#x4E45;&#x9632;&#x6C34;&#x53CA;&#x9632;&#x98A8;&#x7684;&#x5E03;&#x6599;&#x88FD;&#x9020;&#xFF0C;&#x5C08;&#x70BA;&#x61C9;&#x4ED8;&#x6301;&#x7E8C;&#x60E1;&#x52A3;&#x5929;&#x6C23;&#x72C0;&#x6CC1;&#x800C;&#x8A2D;&#x8A08;&#xFF0C;&#x6700;&#x80FD;&#x6EFF;&#x8DB3;&#x5C08;&#x696D;&#x53CA;&#x71B1;&#x611B;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x7684;&#x4EBA;&#x58EB;&#x6240;&#x9700;&#x3002;</p>
<p><img src="images/proshell.jpg" alt="">
&#x512A;&#x9EDE;</p>
<p>&#x6700;&#x80FD;&#x6EFF;&#x8DB3;&#x5C08;&#x696D;&#x53CA;&#x71B1;&#x611B;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x7684;&#x4EBA;&#x58EB;&#x6240;&#x9700;&#x3002;
&#x5C08;&#x70BA;&#x61C9;&#x4ED8;&#x6301;&#x7E8C;&#x60E1;&#x52A3;&#x5929;&#x6C23;&#x72C0;&#x6CC1;&#x800C;&#x8A2D;&#x8A08;&#x3002;
&#x6700;&#x8010;&#x78E8;&#x3001;&#x6700;&#x900F;&#x6C23;&#x3001;&#x6301;&#x4E45;&#x9632;&#x6C34;&#x53CA;&#x9632;&#x98A8;&#x3002;
&#x5099;&#x6709;&#x5169;&#x5C64;&#x53CA;&#x4E09;&#x5C64;&#x5E03;&#x6599;&#x7D50;&#x69CB;&#x4EE5;&#x4F9B;&#x9078;&#x64C7;&#x3002;&#x5169;&#x5C64;&#x5E03;&#x6599;&#x8CEA;&#x5730;&#x67D4;&#x8EDF;&#xFF0C;&#x6D3B;&#x52D5;&#x6642;&#x4E0D;&#x6703;&#x767C;&#x51FA;&#x566A;&#x97F3;&#x3002;
&#x4E09;&#x5C64;&#x5E03;&#x6599;&#x52A0;&#x5F37;&#x4E86;&#x8010;&#x78E8;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x7121;&#x61FC;&#x56B4;&#x5CFB;&#x5929;&#x6C23;&#x53CA;&#x74B0;&#x5883;&#x3002;
&#x7531;&#x5E02;&#x9762;&#x4E0A;&#x6700;&#x5805;&#x97CC;&#x3001;&#x8010;&#x78E8;&#x7684;&#x5E03;&#x6599;&#x7D44;&#x5408;&#x800C;&#x6210;&#x3002;
&#x5169;&#x5C64;&#x7D50;&#x69CB;&#xFF1A;&#x7D50;&#x5408;&#x4E86;GORE-TEX&#xAE; &#x8584;&#x819C;&#x53CA;&#x9AD8;&#x529F;&#x80FD;&#x7684;&#x8868;&#x5E03;&#xFF0C;&#x5169;&#x5C64;&#x9ECF;&#x5408;&#x800C;&#x88FD;&#x6210;&#xFF0C;&#x91CC;&#x5E03;&#x7368;&#x7ACB;&#x5206;&#x958B;&#x3002;
&#x5169;&#x5C64;&#x4FDD;&#x6696;&#x7D50;&#x69CB;&#xFF1A;&#x53EF;&#x65BC;&#x5169;&#x5C64;&#x5E03;&#x6599;&#x53CA;&#x91CC;&#x5E03;&#x4E2D;&#x9593;&#x52A0;&#x4E0A;&#x4FDD;&#x6696;&#x5167;&#x5C64;&#x3002;
&#x4E09;&#x5C64;&#x7D50;&#x69CB;&#xFF1A;&#x9AD8;&#x6548;&#x80FD;&#x7684;GORE-TEX&#xAE; &#x8584;&#x819C;&#x8207;&#x4E00;&#x7A2E;&#x5805;&#x97CC;&#x8868;&#x5E03;&#x548C;&#x7279;&#x5225;&#x8A2D;&#x8A08;&#x7684;&#x8010;&#x7528;&#x91CC;&#x5E03;&#x9ECF;&#x5408;&#x4E00;&#x8D77;&#x3002;
&#x7279;&#x6709;&#x7684;GORE-SEAM&#xAE; &#x9632;&#x6C34;&#x81A0;&#x5E36;&#x6280;&#x8853;&#x4FDD;&#x8B49;&#x6240;&#x6709;&#x63A5;&#x7E2B;&#x8655;&#x7686; 100% &#x9632;&#x6C34;&#x3002;</p>
<p>GORE-TEX&#xAE; PRO SHELL &#x7684;&#x670D;&#x88DD;
&#x7522;&#x54C1;&#x65BC;&#x751F;&#x7522;&#x524D;&#x5747;&#x5148;&#x901A;&#x904E;&#x6B64;&#x9805;&#x56B4;&#x683C;&#x7684;&#x98A8;&#x96E8;&#x6E2C;&#x8A66;&#x3002;&#x6A21;&#x64EC;&#x5FAE;&#x96E8;&#x3001;&#x5927;&#x96E8;&#x81F3;&#x96F7;&#x96E8;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x6E2C;&#x8A66;&#x7522;&#x54C1;&#x8A2D;&#x8A08;&#x65BC;&#x4E0D;&#x540C;&#x5929;&#x6C23;&#x4E0B;&#x7684;&#x9632;&#x6C34;&#x80FD;&#x529B;&#x3002;&#x5229;&#x7528;&#x5148;&#x9032;&#x6280;&#x8853;&#x8A2D;&#x8A08;&#x670D;&#x88DD;&#xFF0C;&#x78BA;&#x4FDD;&#x8863;&#x670D;&#x80FD;&#x6709;&#x6548;&#x62B5;&#x79A6;&#x6975;&#x5EA6;&#x53CA;&#x6301;&#x7E8C;&#x60E1;&#x52A3;&#x7684;&#x5929;&#x6C23;&#x3002;</p>
<h2 id="performance-shell">performance shell</h2>
<p><img src="images/logo_perfermanceshell.gif" alt=""></p>
<p>performance shell&#x53EA;&#x9700;&#x4E00;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x4FBF;&#x53EF;&#x9032;&#x884C;&#x591A;&#x9805;&#x6D3B;&#x52D5;&#x3002;</p>
<p>&#x7576;&#x60A8;&#x9032;&#x884C;&#x6ED1;&#x96EA;&#x3001;&#x9A0E;&#x55AE;&#x8ECA;&#x3001;&#x6500;&#x5C71;&#x3001;&#x6E9C;&#x51B0;&#x6216;&#x6563;&#x6B65;&#x7B49;&#x6D3B;&#x52D5;&#x6642;&#xFF0C;&#x53EA;&#x8981;&#x7A7F;&#x8457; GORE-TEX&#xAE; Performance Shell &#x7684;&#x670D;&#x88DD;&#xFF0C;&#x60A8;&#x5927;&#x53EF;&#x96A8;&#x610F;&#x8F49;&#x63DB;&#x5176;&#x4ED6;&#x6D3B;&#x52D5;&#xFF0C;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x66F4;&#x63DB;&#x60A8;&#x539F;&#x6709;&#x7684;&#x8863;&#x670D;&#x3002;</p>
<p>&#x512A;&#x9EDE;</p>
<p><img src="images/performanceshell.jpg" alt=""></p>
<ul>
<li>&#x63D0;&#x4F9B;&#x8212;&#x9069;&#x7684;&#x900F;&#x6C23;&#x529F;&#x80FD;&#x548C;&#x6301;&#x4E45;&#x7684;&#x9632;&#x6C34;&#x4FDD;&#x8B77;&#x3002;</li>
<li>&#x6700;&#x9069;&#x5B9C;&#x9032;&#x884C;&#x5404;&#x5F0F;&#x5404;&#x6A23;&#x7684;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x3002;</li>
<li>&#x5099;&#x6709;&#x5169;&#x5C64;&#x53CA;&#x4E09;&#x5C64;&#x5E03;&#x6599;&#x7D50;&#x69CB;&#x4EE5;&#x4F9B;&#x9078;&#x64C7;&#x3002;&#x5169;&#x5C64;&#x5E03;&#x6599;&#x8CEA;&#x5730;&#x67D4;&#x8EDF;&#xFF0C;&#x6D3B;&#x52D5;&#x6642;&#x4E0D;&#x6703;&#x767C;&#x51FA;&#x566A;&#x97F3;&#x3002;&#x4E09;&#x5C64;&#x5E03;&#x6599;&#x52A0;&#x5F37;&#x4E86;&#x8010;&#x78E8;&#x7684;&#x7279;&#x6027;&#x3002;</li>
<li>&#x7D50;&#x5408;&#x67D4;&#x8EDF;&#x53CA;&#x9AD8;&#x529F;&#x80FD;&#x7684;&#x8868;&#x5E03;&#x3001;&#x8584;&#x819C;&#x53CA;&#x7279;&#x88FD;&#x7684;&#x91CC;&#x5E03;&#x3002;</li>
<li>&#x5169;&#x5C64;&#x7D50;&#x69CB;&#xFF1A;&#x7D50;&#x5408;&#x4E86;GORE-TEX&#xAE; &#x8584;&#x819C;&#x53CA;&#x9AD8;&#x529F;&#x80FD;&#x7684;&#x8868;&#x5E03;&#xFF0C;&#x5169;&#x5C64;&#x9ECF;&#x5408;&#x800C;&#x88FD;&#x6210;&#xFF0C;&#x91CC;&#x5E03;&#x7368;&#x7ACB;&#x5206;&#x958B;&#x3002;</li>
<li>&#x4E09;&#x5C64;&#x7D50;&#x69CB;&#xFF1A;GORE-TEX&#xAE; &#x8584;&#x819C;&#x593E;&#x5728;&#x8868;&#x5E03;&#x53CA;&#x91CC;&#x5E03;&#x4E2D;&#x9593;&#xFF0C;&#x4E09;&#x5C64;&#x9ECF;&#x5408;&#x800C;&#x88FD;&#x6210;&#x3002;</li>
<li>&#x53EF;&#x4F7F;&#x7528;&#x7368;&#x7279;&#x7684; GORE-TEX&#xAE; &#x5C64;&#x9694;&#x91CC;&#x5E03;&#xFF0C;&#x9032;&#x4E00;&#x6B65;&#x589E;&#x5F37;&#x5E03;&#x6599;&#x7684;&#x529F;&#x80FD;&#x53CA;&#x8212;&#x9069;&#x5EA6;&#x3002;</li>
<li>&#x7279;&#x6709;&#x7684; GORE-SEAM&#xAE; &#x9632;&#x6C34;&#x81A0;&#x689D;&#x6280;&#x8853;&#x4FDD;&#x8B49;&#x6240;&#x6709;&#x63A5;&#x7E2B;&#x8655;&#x7686;100%&#x9632;&#x6C34;&#x3002;</li>
</ul>
<p>&#x63A1;&#x7528;&#x5C08;&#x5229;&#x8A3B;&#x518A;&#x7684;&#x53EF;&#x8ABF;&#x7BC0;&#x4FDD;&#x6696;&#x7CFB;&#x7D71;&#x4F86;&#x63A7;&#x5236;&#x8212;&#x9069;&#x5EA6;&#x3002;&#x53EA;&#x9700;&#x8981;&#x5229;&#x7528;&#x5167;&#x88E1;&#x7684;&#x6C23;&#x95A5;&#xFF0C;&#x7C21;&#x55AE;&#x5FEB;&#x901F;&#x5730;&#x5145;&#x6C23;&#x6216;&#x6392;&#x6C23;&#xFF0C;&#x4FBF;&#x80FD;&#x8F15;&#x6613;&#x5730;&#x8ABF;&#x6574;&#x8863;&#x7269;&#x5167;&#x7A7A;&#x6C23;&#x5C64;&#x7684;&#x539A;&#x8584;&#x60C5;&#x6CC1;&#xFF0C;&#x5F9E;&#x800C;&#x6E1B;&#x5C11;&#x7A7F;&#x812B;&#x8863;&#x7269;&#x7684;&#x9EBB;&#x7169;&#xFF0C;&#x8F15;&#x9B06;&#x5730;&#x8FCE;&#x63A5;&#x4EFB;&#x4F55;&#x5929;&#x6C23;&#x8B8A;&#x5316;&#x3002;</p>
<h2 id="paclite">paclite</h2>
<p><img src="images/logo_paclite.gif" alt=""></p>
<p>paclite&#x9069;&#x5408;&#x9060;&#x8DB3;&#x3001;&#x9A0E;&#x55AE;&#x8ECA;&#x3001;&#x8DD1;&#x6B65;&#x53CA;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x6E1B;&#x8F15;&#x80CC;&#x5305;&#x91CD;&#x91CF;&#x53CA;&#x7A7A;&#x9593;&#x7684;&#x6D3B;&#x52D5;&#x3002;GORE-TEX&#xAE; PACLITE&#xAE; SHELL &#x6975;&#x5EA6;&#x900F;&#x6C23;&#x3001;&#x6301;&#x4E45;&#x9632;&#x6C34;&#x53CA;&#x9632;&#x98A8;&#xFF0C;&#x8F15;&#x5DE7;&#x53CA;&#x6613;&#x65BC;&#x651C;&#x5E36;&#x3002;</p>
<p>&#x512A;&#x9EDE;</p>
<p><img src="images/paclite.jpg" alt=""></p>
<ul>
<li>&#x63A1;&#x7528;&#x8584;&#x819C;&#x4FDD;&#x8B77;&#x5C64;&#xFF0C;&#x7121;&#x9808;&#x53E6;&#x52A0;&#x5167;&#x88E1;&#x3002;</li>
<li>&#x6301;&#x4E45;&#x9632;&#x6C34;&#xFF0C;&#x6975;&#x5EA6;&#x900F;&#x6C23;&#x3002;</li>
<li>&#x8F15;&#x5DE7;&#x53CA;&#x6613;&#x65BC;&#x651C;&#x5E36;&#xFF0C;&#x517C;&#x5177;&#x591A;&#x7528;&#x9014;&#x3002;</li>
<li>&#x8868;&#x5E03;&#x7531;&#x9AD8;&#x529F;&#x80FD;&#x4EBA;&#x9020;&#x7E96;&#x7DAD;&#x6216;&#x5C3C;&#x9F8D;&#x88FD;&#x6210;&#x3002;</li>
<li>&#x63A1;&#x7528;&#x9632;&#x6CB9;&#x6C61;&#x53CA;&#x542B;&#x70AD;&#x6210;&#x4EFD;&#x7684;&#x8584;&#x819C;&#x4FDD;&#x8B77;&#x5C64;&#x3002;</li>
<li>&#x7279;&#x6709;&#x7684; GORE-SEAM&#xAE; &#x9632;&#x6C34;&#x81A0;&#x5E36;&#x6280;&#x8853;&#x4FDD;&#x8B49;&#x6240;&#x6709;&#x63A5;&#x7E2B;&#x8655;&#x7686; 100% &#x9632;&#x6C34;&#x3002;</li>
</ul>
<p>&#x6A21;&#x64EC;&#x5FAE;&#x96E8;&#x3001;&#x5927;&#x96E8;&#x81F3;&#x96F7;&#x96E8;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x6E2C;&#x8A66;&#x7522;&#x54C1;&#x8A2D;&#x8A08;&#x65BC;&#x4E0D;&#x540C;&#x5929;&#x6C23;&#x4E0B;&#x7684;&#x9632;&#x6C34;&#x80FD;&#x529B;&#x3002;&#x5229;&#x7528;&#x5148;&#x9032;&#x6280;&#x8853;&#x8A2D;&#x8A08;&#x670D;&#x88DD;&#xFF0C;&#x78BA;&#x4FDD;&#x8863;&#x670D;&#x80FD;&#x6709;&#x6548;&#x62B5;&#x79A6;&#x6975;&#x5EA6;&#x53CA;&#x6301;&#x7E8C;&#x60E1;&#x52A3;&#x7684;&#x5929;&#x6C23;&#x3002;</p>
<h2 id="windstopper&#x4E5F;&#x662F;gore&#x516C;&#x53F8;&#x7684;&#x4E00;&#x5927;&#x7522;&#x54C1;&#x3002;">WINDSTOPPER&#x4E5F;&#x662F;Gore&#x516C;&#x53F8;&#x7684;&#x4E00;&#x5927;&#x7522;&#x54C1;&#x3002;</h2>
<p><img src="images/logo_windstopper.gif" alt=""></p>
<p><img src="images/WS_pic1.jpg" alt=""></p>
<p>WINDSTOPPER&#x8584;&#x819C;&#x91CD;&#x91CF;&#x6975;&#x8F15;&#xFF0C;&#x537B;&#x4E0D;&#x6703;&#x6E1B;&#x4F4E;&#x6240;&#x8CBC;&#x5408;&#x5E03;&#x6599;&#x4E4B;&#x900F;&#x6C23;&#x6027;&#x3002;</p>
<p>&#x7576;&#x51B7;&#x98A8;&#x7A7F;&#x900F;&#x8863;&#x670D;&#x6642;&#xFF0C;&#x5B83;&#x6703;&#x505C;&#x7559;&#x5728;&#x8863;&#x670D;&#x5167;&#xFF0C;WINDSTOPPER&#x7522;&#x54C1;&#x5177;&#x6709;&#x7D55;&#x4F73;&#x7684;&#x9632;&#x98A8;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x9632;&#x6B62;&#x9019;&#x7A2E;&#x5BD2;&#x51B7;&#x7684;&#x611F;&#x89BA;&#x3002; &#x5728;&#x98A8;&#x901F;10mph&#x72C0;&#x6CC1;&#x4E0B;&#xFF0C;&#x6E2C;&#x8A66;&#x76F8;&#x540C;&#x91CD;&#x91CF;&#x7D68;&#x6BDB;&#x5E03;&#x6599;&#xFF0C;WINDSTOPPER&#x7D68;&#x6BDB;&#x7E54;&#x7269;&#xFF0C;&#x589E;&#x52A0;&#x6709;&#x6548;&#x8863;&#x670D;&#x8212;&#x9069;&#x7BC4;&#x570D;&#x9054;&#x83EF;&#x6C0F;&#x5341;&#x5EA6;&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x512A;&#x7570;&#x7684;&#x900F;&#x6C23;&#x6027; 
WINDSTOPPER&#x88AB;&#x8A55;&#x5B9A;&#x70BA;&#x300E;&#x6975;&#x900F;&#x6C23;&#x300F;&#x7E54;&#x7269;&#x7522;&#x54C1;&#xFF0C;&#x5176;&#x512A;&#x9EDE;&#x662F;&#x80FD;&#x4F7F;&#x670D;&#x88DD;&#xFF0C;&#x8FC5;&#x901F;&#x6563;&#x767C;&#x904E;&#x591A;&#x7684;&#x71B1;&#x80FD;&#x8207;&#x6C34;&#x4EFD;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4F7F;&#x60A8;&#x611F;&#x5230;&#x8212;&#x9069;&#x4E0D;&#x60B6;&#x71B1;&#x3002;</p>
<h2 id="powerdry-polartec-power-dry">powerdry Polartec Power Dry&#xAE;</h2>
<p><img src="images/powerdry_logo.jpg" alt=""></p>
<p><img src="images/pdry_1mb_rev.jpg" alt=""></p>
<p>powerdry Polartec Power Dry&#xAE;&#x6750;&#x8CEA;&#x70BA;100%
&#x805A;&#x916F;&#x7E96;&#x7DAD;&#xFF0C;&#x5177;&#x6709;&#x9AD8;&#x900F;&#x6C23;&#x6027;&#xFF0C;&#x5F88;&#x9069;&#x5408;&#x8A2D;&#x8A08;&#x6210;&#x6392;&#x6C57;&#x5167;&#x8863;&#xFF0C;&#x9069;&#x5408;&#x5404;&#x7A2E;&#x904B;&#x52D5;&#x3002;
Power Dry &#x662F;&#x8D85;&#x5F37;&#x5FEB;&#x4E7E;&#x5E03;&#x6599;&#x64C1;&#x6709;&#x5C08;&#x5229;&#x8A2D;&#x8A08;&#x7684;bi-component&#x7D50;&#x69CB;&#x8A2D;&#x8A08;&#xFF0C;&#x66F4;&#x6709;&#x7368;&#x7279;&#x7684;&#x96D9;&#x91CD;&#x69CB;&#x9020;&#xFF1B;&#x67D4;&#x8EDF;&#x7684;&#x5167;&#x5C64;&#x63A5;&#x89F8;&#x611F;&#x975E;&#x5E38;&#x8212;&#x9069;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x5438;&#x6536;&#x9AD4;&#x8868;&#x6C57;&#x6C34;&#xFF0C;&#x85C9;&#x7531;&#x6392;&#x6C57;&#x529F;&#x80FD;&#xFF0C;&#x5C07;&#x6C34;&#x6C23;&#x6563;&#x767C;&#x51FA;&#x53BB;&#xFF0C;&#x672C;&#x5E03;&#x6599;&#x7279;&#x5225;&#x9069;&#x5408;&#x53F0;&#x7063;&#x6F6E;&#x6FD5;&#x708E;&#x71B1;&#x7684;&#x6C23;&#x5019;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x8F15;&#x9B06;&#x81EA;&#x5728;&#xFF0C;&#x96A8;&#x6642;&#x96A8;&#x5730;&#x4FDD;&#x6301;&#x4E7E;&#x723D;&#x3001;&#x8212;&#x9069;&#x3002;</p>
<p>&#x7368;&#x7279;&#x7684;&#x96D9;&#x91CD;&#x69CB;&#x9020; bi-component knit &#x578B;&#x6210;&#x5169;&#x7A2E;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x8868;&#x9762;&#xFF0C;&#x5167;&#x5C64;&#x4F7F;&#x6C57;&#x6C34;&#x5FEB;&#x901F;&#x5E36;&#x96E2;&#x76AE;&#x819A;&#xFF0C;&#x53E6;&#x4E00;&#x5C64;&#x4F7F;&#x6C57;&#x6C34;&#x5F88;&#x5FEB;&#x7684;&#x84B8;&#x767C;&#x3002;</p>
<p>&#x76AE;&#x819A;&#x4E0A;&#x6F6E;&#x6FD5;&#x4EE5;&#x53CA;&#x9ECF;&#x7A20;&#x7684;&#x6C57;&#x6C34;&#x5C07;&#x4F7F;&#x60A8;&#x975E;&#x5E38;&#x7684;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p>Power Dry&#x80FD;&#x4F7F;&#x60A8;&#x7684;&#x76AE;&#x819A;&#x4E7E;&#x723D;&#x85C9;&#x7531;&#x4EE5;&#x4E0B;&#x4E09;&#x7A2E;&#x65B9;&#x6CD5;&#xFF1A;</p>
<pre><code>1.Power Dry&#x6750;&#x8CEA;&#x8F15;&#x53C8;&#x975E;&#x5E38;&#x7684;&#x900F;&#x6C23;&#xFF0C; &#x80FD;&#x4F7F;&#x6C57;&#x6C34;&#x7684;&#x5FEB;&#x901F;&#x7684;&#x84B8;&#x767C;&#x3002;
2.&#x63A5;&#x89F8;&#x76AE;&#x819A;&#x7684;&#x5167;&#x5C64;&#x80FD;&#x5F88;&#x5FEB;&#x7684;&#x5C07;&#x6C57;&#x6C34;&#x5E36;&#x81F3;&#x5916;&#x5C64;&#x3002;&#x96D9;&#x5C64;&#x7684;&#x7D50;&#x69CB;&#x6BD4;&#x55AE;&#x5C64;&#x66F4;&#x80FD;&#x5E36;&#x51FA;&#x591A;30%&#x7684;&#x6C57;&#x6C34;&#x3002;
3.&#x7576;&#x6C57;&#x6C34;&#x88AB;&#x5E36;&#x5230;&#x5916;&#x5C64;&#x6642;&#xFF0C;&#x6C57;&#x6C34;&#x5C07;&#x64F4;&#x6563;&#x5230;&#x66F4;&#x5927;&#x7684;&#x8868;&#x9762;&#xFF0C;&#x4F7F;&#x5F97;&#x84B8;&#x767C;&#x7684;&#x901F;&#x5EA6;&#x5169;&#x500D;&#x5FEB;&#x65BC;&#x7DBF;&#x8CEA;
</code></pre><p>Power Dry &#x80FD;&#x6297;&#x7D2B;&#x5916;&#x7DDA;&#xFF0C;UPF 15 BLOCKS 93% OF UV</p>
<ul>
<li>&#x5C08;&#x5229;bi-component&#x7D50;&#x69CB;&#x8A2D;&#x8A08;&#x4F7F;&#x60A8;&#x7559;&#x6C57;&#x6642;&#x4F9D;&#x820A;&#x4E7E;&#x723D;&#x3002;</li>
<li>&#x512A;&#x7570;&#x7684;&#x900F;&#x6C23;&#x6027;&#x8B93;&#x4F60;&#x5728;&#x4EFB;&#x4F55;&#x7684;&#x6D3B;&#x52D5;&#x8212;&#x670D;&#x3001;&#x8212;&#x9069;&#x3002;</li>
<li>&#x5FEB;&#x4E7E;&#x8B93;&#x4F60;&#x7684;&#x9AD4;&#x6EAB;&#x6D41;&#x5931;&#x6E1B;&#x81F3;&#x6700;&#x4F4E;&#x3002;</li>
<li>&#x6297;&#x7D2B;&#x5916;&#x7DDA;(UPF 15) &#xFF0C;&#x5373;&#x4F7F;&#x6FD5;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x3002;</li>
<li>&#x67D4;&#x8EDF;&#x7684;&#x8868;&#x5C64;&#x8B93;&#x4F60;&#x6574;&#x5929;&#x90FD;&#x8212;&#x9069;&#x3002;</li>
</ul>
<h2 id="power-stretch">Power Stretch</h2>
<p><img src="images/powerstretch.gif" alt=""></p>
<p><img src="images/ps.gif" alt=""></p>
<p>&#x7F8E;&#x5546;Malden Mills&#x516C;&#x53F8;&#x51FA;&#x54C1;&#xFF0C;Power Stretch&#xAE;&#x662F;&#x91DD;&#x5C0D;&#x6FC0;&#x70C8;&#x904B;&#x52D5;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x7814;&#x767C;&#x8A2D;&#x8A08;&#x7684;&#x6A5F;&#x80FD;&#x6027;&#x6750;&#x8CEA;&#x3002;&#x5728;&#x60A8;&#x904B;&#x52D5;&#x6642;&#xFF0C;&#x5B83;&#x80FD;&#x63D0;&#x4F9B;&#x8EAB;&#x9AD4;&#x5168;&#x65B9;&#x5411;&#x7684;&#x5305;&#x8986;&#x6027;&#xFF0C;&#x540C;&#x6642;&#x53C8;&#x5177;&#x6709;&#x56DB;&#x65B9;&#x5EF6;&#x4F38;&#x7279;&#x9EDE;&#x8207;&#x5091;&#x51FA;&#x7684;&#x900F;&#x6C23;&#x6027;&#x3002;&#x5B83;&#x7368;&#x7279;&#x7684;&#x7BE9;&#x5B54;3D&#x7D50;&#x69CB;&#xFF0C;&#x66F4;&#x80FD;&#x7A69;&#x5B9A;&#x7684;&#x5C07;&#x6696;&#x7A7A;&#x6C23;&#x4FDD;&#x7559;&#x5728;&#x6C23;&#x5B54;&#x4E2D;&#xFF0C;&#x66F4;&#x91DD;&#x5C0D;&#x9AD8;&#x6FD5;&#x5EA6;&#x7684;&#x72C0;&#x6CC1;&#x63D0;&#x4F9B;&#x4E86;&#x8ABF;&#x6EAB;&#x6548;&#x679C;&#xFF0C;&#x800C;&#x8B93;&#x808C;&#x819A;&#x7DAD;&#x6301;&#x4E7E;&#x723D;&#x8207;&#x8212;&#x9069;&#x3002;Power Stertch</p>
<p>&#x7279;&#x9EDE;:</p>
<ul>
<li>&#x56DB;&#x5411;&#x5F48;&#x6027;&#x63D0;&#x4F9B;&#x8EAB;&#x9AD4;&#x6D3B;&#x52D5;&#x6642;&#x7684;&#x8212;&#x9069;&#x6027;&#xFF0C;</li>
<li>&#x5373;&#x4F7F;&#x60A8;&#x6D41;&#x6C57;&#x4F9D;&#x820A;&#x80FD;&#x4FDD;&#x6301;&#x60A8;&#x7684;&#x808C;&#x819A;&#x4E7E;&#x723D;&#x3001;&#x8212;&#x9069;&#x3002;</li>
<li>&#x6FC0;&#x70C8;&#x6D3B;&#x52D5;&#x4E2D;&#x4E0D;&#x9650;&#x5236;&#x9AD4;&#x5167;&#x6FD5;&#x6C23;&#x7684;&#x84B8;&#x6563;&#x4F5C;&#x7528;&#x3002;&#x7279;&#x5225;&#x9069;&#x5408;&#x6FC0;&#x70C8;&#x904B;&#x52D5;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x4F60;&#x6240;&#x9700;&#x7684;&#x4E00;&#x5207;&#x8212;&#x9069;&#x3001;&#x900F;&#x6C23;&#x3001;&#x4FDD;&#x6696;&#x3002;</li>
<li>Power Stretch&#xAE;&#x5167;&#x90E8;&#x8868;&#x9762;&#x7684;&#x5237;&#x6BDB;&#x8655;&#x7406;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x8212;&#x9069;&#x8207;&#x67D4;&#x8EDF;&#x611F;&#x53D7;&#xFF0C;&#x4E0D;&#x6703;&#x6709;&#x50B3;&#x7D71;&#x4FDD;&#x6696;&#x8863;&#x7684;&#x58C5;&#x816B;&#x4E0D;&#x4FBF;&#x3002;</li>
<li>&#x6297;&#x98A8;&#x907F;&#x514D;&#x98A8;&#x5BD2;&#x6548;&#x61C9;&#x3002;</li>
<li>&#x539F;&#x5EE0;&#x8AAA;&#x660E;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6D17;&#x8863;&#x6A5F;&#x6D17;&#x3002;&#x4F46;&#x662F;&#x70BA;&#x4E86;&#x60A8;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x9084;&#x662F;&#x5EFA;&#x8B70;&#x60A8;&#x7528;&#x624B;&#x6D17;&#xFF0C;&#x8ACB;&#x52FF;&#x4F7F;&#x7528;&#x51B7;&#x6D17;&#x7CBE;&#x6216;&#x8863;&#x7269;&#x67D4;&#x8EDF;&#x5291;&#x4EE5;&#x514D;&#x7834;&#x58DE;&#x6750;&#x8CEA;&#x7D50;&#x69CB;&#x3002;</li>
</ul>
<h2 id="polartec-classic">Polartec Classic</h2>
<p><img src="images/class_logo.jpg" alt=""></p>
<p><img src="images/class_1mb_rev.jpg" alt=""></p>
<p>&#x7F8E;&#x570B;Malden Mills&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x7684;&#x6750;&#x6599;&#x3002;Polartec&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x5237;&#x6BDB;&#x8863;&#x8981;&#x8F15;&#x3001;&#x8EDF;&#x3001;&#x6696;&#x548C;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x6389;&#x7D68;&#x3002; &#x5B83;&#x4E0D;&#x4F46;&#x4E7E;&#x7684;&#x6BD4;&#x8F03;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x4F38;&#x7E2E;&#x6027;&#x4E5F;&#x4E0D;&#x932F;&#x3002;</p>
<p>Polartec Classic 100&amp;200&#x662F;&#x4E00;&#x7A2E;&#x8F15;&#x3001;&#x4FDD;&#x6696;&#x53C8;&#x900F;&#x6C23;&#x7684;&#x6750;&#x8CEA;&#x3002;&#x5B83;&#x63D0;&#x4F9B;&#x512A;&#x826F;&#x7121;&#x6BD4;&#x7684;&#x54C1;&#x8CEA;&#x53CA;&#x8010;&#x4E45;&#x6027;&#x3002;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x4F86;&#xFF0C;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x71B1;&#x611B;&#x8005;&#x7E3D;&#x662F;&#x4EE5;Polartec Classic &#x70BA;&#x4FDD;&#x6696;&#x5C64;&#x7684;&#x4E0D;&#x4E8C;&#x9078;&#x64C7;&#x3002; &#x8FC4;&#x4ECA;&#x70BA;&#x6B62;&#x662F;&#x6236;&#x5916;&#x5E02;&#x5834;&#x4E0A;&#x6700;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x5237;&#x6BDB;&#x7522;&#x54C1;&#x3002;</p>
<p>Polartec&#xAE; Class &#x600E;&#x9EBC;&#x8FA6;&#x5230;&#x7684;?</p>
<p>&#x9019;100%&#x805A;&#x916F;&#x7E96;&#x7DAD;&#x7684;&#x7D72;&#x7D68;&#x8A31;&#x591A;&#x7A7A;&#x6C23;&#x6C23;&#x6E26;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x6696;&#x7A7A;&#x6C23;&#x4E26;&#x4FDD;&#x6301;&#x8EAB;&#x9AD4;&#x7684;&#x6EAB;&#x6696;&#x3002;&#x8DDF;&#x4E00;&#x822C;&#x4FBF;&#x5B9C;&#x7684;&#x5237;&#x6BDB;&#x6750;&#x8CEA;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;Polartec&#x6BD4;&#x8F03;&#x8F15;&#x4E14;&#x8F03;&#x4FDD;&#x6696;&#xFF0C;&#x6FD5;&#x4E86;&#x4E5F;&#x8F03;&#x5BB9;&#x6613;&#x4E7E;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x591A;&#x6B21;&#x6D17;&#x6ECC;&#x5F8C;&#x4ECD;&#x7136;&#x80FD;&#x7DAD;&#x6301;&#x672C;&#x8EAB;&#x7684;&#x4FDD;&#x6696;&#x5EA6;&#x4E5F;&#x4E0D;&#x6613;&#x8D77;&#x6BDB;&#x7403;&#x3002;</p>
<p>&#x5C0D;&#x65BC;&#x4E0D;&#x540C;&#x96AA;&#x60E1;&#x7684;&#x6C23;&#x5019;&#x74B0;&#x5883;&#xFF0C;Polartec &#x63D0;&#x4F9B;&#x4E86;100&#x3001;200 &#x3001;300&#x4E0D;&#x540C;&#x539A;&#x5EA6;&#x7684;&#x4FDD;&#x6696;&#x5C64;&#x3002;100&#x7CFB;&#x5217;&#x7684;&#x70BA;&#x8F15;&#x91CF;&#x7D1A;&#xFF0C;&#x975E;&#x5E38;&#x9069;&#x5408;&#x7576;&#x505A;&#x7B2C;&#x4E00;&#x5C64;&#x6216;&#x662F;&#x8F15;&#x91CF;&#x7684;&#x4FDD;&#x6696;&#x8863;&#x3002;200&#x7CFB;&#x5217;&#x6700;&#x5E38;&#x898B;&#xFF0C;&#x4FDD;&#x6696;&#x6027;&#x6BD4;100&#x7CFB;&#x5217;&#x597D;&#xFF0C;&#x53C8;&#x6C92;&#x6709;300&#x7CFB;&#x5217;&#x90A3;&#x9EBC;&#x91CD;&#xFF0C;&#x7B97;&#x591A;&#x65B9;&#x9762;&#x9069;&#x7528;&#x3002;300&#x7CFB;&#x5217;&#x66F4;&#x6696;&#x548C;&#xFF0C;&#x4E0D;&#x53BB;&#x5F88;&#x51B7;&#x7684;&#x5730;&#x65B9;&#x7528;&#x4E0D;&#x8457;&#x3002;</p>
<p>Polartec &#x751F;&#x7522;&#x7DDA;&#x5305;&#x542B;&#x4E86;&#x8D85;&#x904E;90&#x7A2E;&#x6A23;&#x5F0F;&#x4EE5;&#x53CA;&#x767E;&#x7A2E;&#x7684;&#x984F;&#x8272;&#x3001;&#x82B1;&#x6A23;&#x3002;&#x5F88;&#x591A;&#x6B3E;&#x5F0F;&#x4EA6;&#x63D0;&#x4F9B;&#x4E86;&#x9632;&#x6F51;&#x6C34;&#x6027;&#x4EE5;&#x963B;&#x64CB;&#x96E8;&#x96EA;&#x3002;</p>
<p>Polartec&#x7CFB;&#x5217;&#x4E0D;&#x4F46;&#x63D0;&#x4F9B;&#x8F15;&#x91CF;&#x4E14;&#x8D85;&#x512A;&#x7570;&#x7684;&#x4FDD;&#x6696;&#x6027;&#xFF0C;&#x4E26;&#x900F;&#x6C23;&#x3001;&#x8010;&#x7A7F;&#x4E14;&#x4E7E;&#x7684;&#x5F88;&#x5FEB;&#x3002;</p>
<ul>
<li>&#x63D0;&#x4F9B;&#x512A;&#x7570;&#x7684;&#x4FDD;&#x6696;&#x6027;&#x4E14;&#x4E0D;&#x6703;&#x6709;&#x50B3;&#x7D71;&#x8863;&#x7269;&#x7684;&#x539A;&#x91CD;</li>
<li>&#x8D85;&#x7D1A;&#x900F;&#x6C23;&#x8B93;&#x60A8;&#x5728;&#x5404;&#x7A2E;&#x6D3B;&#x52D5;&#x90FD;&#x80FD;&#x611F;&#x5230;&#x8212;&#x9069;&#xFF0C;&#x4E26;&#x4E14;&#x4E0D;&#x6703;&#x963B;&#x64CB;&#x6C57;&#x6C34;&#x6392;&#x51FA;&#x84B8;&#x767C;&#x3002;</li>
<li>&#x5F88;&#x591A;&#x6B3E;&#x5F0F;&#x4EA6;&#x63D0;&#x4F9B;&#x4E86;&#x9632;&#x6F51;&#x6C34;&#x6027;&#x4EE5;&#x963B;&#x64CB;&#x96E8;&#x96EA;&#x3002;</li>
<li>&#x6FD5;&#x4E86;&#x7531;&#x5167;&#x5230;&#x5916;&#x3001;&#x7531;&#x4E0A;&#x5230;&#x4E0B;&#x4E7E;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;&#x6EAB;&#x5EA6;&#x7684;&#x6D41;&#x5931;&#x6E1B;&#x81F3;&#x6700;&#x4F4E;&#x3002;</li>
<li>&#x8010;&#x7A7F;&#xFF0C;&#x591A;&#x6B21;&#x6D17;&#x6ECC;&#x5F8C;&#x4ECD;&#x7136;&#x80FD;&#x7DAD;&#x6301;&#x672C;&#x8EAB;&#x7684;&#x4FDD;&#x6696;&#x5EA6;&#x4E5F;&#x4E0D;&#x6613;&#x8D77;&#x6BDB;&#x7403;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x8F15;&#x91CF;&#x7D1A;100&#x3001;&#x4E2D;&#x91CF;&#x7D1A;200&#x3001;&#x91CD;&#x91CF;&#x7D1A;300&#xFF0C;&#x63D0;&#x4F9B;&#x4E0D;&#x540C;&#x5C64;&#x5EA6;&#x7684;&#x4FDD;&#x6696;&#x5EA6;&#x3002;&#x7528;&#x9014;&#x591A;&#x65B9;&#x9762;&#xFF0C;&#x9069;&#x5408;&#x5404;&#x5F0F;&#x7684;&#x6D3B;&#x52D5;&#x3002;</li>
</ul>
<h2 id="polartec-thermal-pro">Polartec Thermal Pro</h2>
<p><img src="images/thermalpro_logo.jpg" alt=""></p>
<p><img src="images/thermp_1mb_rev.jpg" alt=""></p>
<p>&#x7F8E;&#x570B;Malden Mills&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x7684;&#x6750;&#x6599;&#x3002;Polartec&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x5237;&#x6BDB;&#x8863;&#x8981;&#x8F15;&#x3001;&#x8EDF;&#x3001;&#x6696;&#x548C;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x6389;&#x7D68;&#x3002; &#x5B83;&#x4E0D;&#x4F46;&#x4E7E;&#x7684;&#x6BD4;&#x8F03;&#x5FEB;&#xFF0C;&#x800C;&#x4E14;&#x4F38;&#x7E2E;&#x6027;&#x4E5F;&#x4E0D;&#x932F;&#x3002; Polartec Thermal Pro&#x662F;Polartec&#x9032;&#x968E;&#x7684;&#x4FDD;&#x6696;&#x6750;&#x8CEA;&#xFF0C;&#x53EF;&#x61C9;&#x7528;&#x5728;&#x5404;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x5E03;&#x6599;&#x4E0A;&#xFF0C;&#x6700;&#x65B0;&#x7684;Polartec Thermal Pro&#x7E96;&#x7DAD;&#x5B83;&#x63D0;&#x4F9B;&#x512A;&#x826F;&#x7121;&#x6BD4;&#x7684;&#x54C1;&#x8CEA;&#x53CA;&#x8010;&#x4E45;&#x6027;&#x3002; &#x9019;100%&#x805A;&#x916F;&#x7E96;&#x7DAD;&#x7684;&#x7D72;&#x7D68;&#x8A31;&#x591A;&#x7A7A;&#x6C23;&#x6C23;&#x6E26;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x6696;&#x7A7A;&#x6C23;&#x4E26;&#x4FDD;&#x6301;&#x8EAB;&#x9AD4;&#x7684;&#x6EAB;&#x6696;&#x3002;&#x8DDF;&#x4E00;&#x822C;&#x4FBF;&#x5B9C;&#x7684;&#x5237;&#x6BDB;&#x6750;&#x8CEA;&#x4E0D;&#x540C;&#x7684;&#x662F;&#xFF0C;Polartec&#x6BD4;&#x8F03;&#x8F15;&#x4E14;&#x8F03;&#x4FDD;&#x6696;&#xFF0C;&#x6FD5;&#x4E86;&#x4E5F;&#x8F03;&#x5BB9;&#x6613;&#x4E7E;&#xFF0C;&#x4E26;&#x4E14;&#x5728;&#x591A;&#x6B21;&#x6D17;&#x6ECC;&#x5F8C;&#x4ECD;&#x7136;&#x80FD;&#x7DAD;&#x6301;&#x672C;&#x8EAB;&#x7684;&#x4FDD;&#x6696;&#x5EA6;&#x4E5F;&#x4E0D;&#x6613;&#x8D77;&#x6BDB;&#x7403;&#x3002;</p>
<p>&#x7279;&#x9EDE;:</p>
<ul>
<li>&#x63D0;&#x4F9B;&#x512A;&#x7570;&#x7684;&#x4FDD;&#x6696;&#x6027;&#x4E14;&#x4E0D;&#x6703;&#x6709;&#x50B3;&#x7D71;&#x8863;&#x7269;&#x7684;&#x539A;&#x91CD;</li>
<li>&#x8D85;&#x7D1A;&#x900F;&#x6C23;&#x8B93;&#x60A8;&#x5728;&#x5404;&#x7A2E;&#x6D3B;&#x52D5;&#x90FD;&#x80FD;&#x611F;&#x5230;&#x8212;&#x9069;&#xFF0C;&#x4E26;&#x4E14;&#x4E0D;&#x6703;&#x963B;&#x64CB;&#x6C57;&#x6C34;&#x6392;&#x51FA;&#x84B8;&#x767C;&#x3002;</li>
<li>&#x5F88;&#x591A;&#x6B3E;&#x5F0F;&#x4EA6;&#x63D0;&#x4F9B;&#x4E86;&#x9632;&#x6F51;&#x6C34;&#x6027;&#x4EE5;&#x963B;&#x64CB;&#x96E8;&#x96EA;&#x3002;</li>
<li>&#x6FD5;&#x4E86;&#x7531;&#x5167;&#x5230;&#x5916;&#x3001;&#x7531;&#x4E0A;&#x5230;&#x4E0B;&#x4E7E;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;&#x6EAB;&#x5EA6;&#x7684;&#x6D41;&#x5931;&#x6E1B;&#x81F3;&#x6700;&#x4F4E;&#x3002;</li>
<li>&#x8010;&#x7A7F;&#xFF0C;&#x591A;&#x6B21;&#x6D17;&#x6ECC;&#x5F8C;&#x4ECD;&#x7136;&#x80FD;&#x7DAD;&#x6301;&#x672C;&#x8EAB;&#x7684;&#x4FDD;&#x6696;&#x5EA6;&#x4E5F;&#x4E0D;&#x6613;&#x8D77;&#x6BDB;&#x7403;&#x3002;</li>
</ul>
<h2 id="polartec-windbloc">Polartec Windbloc</h2>
<p><img src="images/windbloc_lodo.jpg" alt=""></p>
<p><img src="images/wbloc_1mb_rev.jpg" alt=""></p>
<p>&#x7F8E;&#x570B;Malden Mills&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x7684;&#x9632;&#x98A8;&#x6750;&#x6599;&#x3002;Polartec&#x8FC4;&#x4ECA;&#x70BA;&#x6B62;&#x662F;&#x6236;&#x5916;&#x5E02;&#x5834;&#x4E0A;&#x6700;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x5237;&#x6BDB;&#x5E03;&#x6599;&#x3002; 
windbloc Windbloc &#x662F;&#x4E00;&#x7A2E;&#x8584;&#x819C;&#xFF0C;&#x63A1;&#x7528;Windbloc&#x505A;&#x7684;&#x8863;&#x670D;&#x4FDD;&#x6696;&#x6027;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x9632;&#x98A8;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x9019;&#x6750;&#x8CEA;&#x67D4;&#x8EDF;&#x3001;&#x5177;&#x7814;&#x5C55;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x6297;&#x6F51;&#x6C34;durable water repellent finish (DWR)&#x9084;&#x53EF;&#x4EE5;&#x9632;&#x4E00;&#x4E9B;&#x6C34;&#xFF0C;&#x9727;&#x96E8;&#x3001;&#x5C0F;&#x96E8;&#x50C5;&#x6703;&#x6FD5;&#x5728;&#x8868;&#x9762;&#x3002;</p>
<p>Windbloc &#x6750;&#x8CEA;&#x5728;polartec &#x7684;&#x5237;&#x6BDB;&#x6750;&#x8CEA;&#x4E0A;&#x7D50;&#x5408;&#x4E00;&#x9632;&#x98A8;&#x7684;&#x8584;&#x819C;&#xFF0C; &#x9019;&#x5C64;&#x8584;&#x819C;&#x80FD;&#x4F7F;&#x6C57;&#x6C34;&#x7531;&#x5167;&#x5F80;&#x5916;&#x84B8;&#x767C;&#xFF0C;&#x800C;&#x4E14;&#x80FD;100%&#x9632;&#x98A8;&#x3002;&#x9019;&#x6A23;&#x7684;&#x8A2D;&#x8A08;&#x80FD;&#x4F7F;&#x60A8;&#x4E0D;&#x9700;&#x8981;&#x984D;&#x5916;&#x7684;&#x9632;&#x98A8;&#x8863;&#xFF0C;&#x4E26;&#x80FD;&#x8B93;&#x60A8;&#x6E1B;&#x8F15;&#x91CD;&#x91CF;&#x3002;</p>
<p>Windbloc&#x6750;&#x8CEA;&#x975E;&#x5E38;&#x7684;&#x8010;&#x7A7F;&#xFF0C;&#x7A7F;&#x8457;&#x6642;&#x4E0D;&#x6703;&#x6709;&#x78E8;&#x64E6;&#x7684;&#x566A;&#x97F3;&#xFF0C;&#x4E0D;&#x8D77;&#x6BDB;&#x7403;&#x3002;</p>
<p>&#x80FD;&#x63D0;&#x4F9B;&#x76F8;&#x7576;&#x597D;&#x7684;&#x4FDD;&#x6696;&#x6027;&#x3002;Windbloc &#x9069;&#x5408;&#x96AA;&#x60E1;&#x56B4;&#x9177;&#x7684;&#x5929;&#x6C23;&#x8B8A;&#x5316;&#xFF0C;&#x9069;&#x5408;&#x7576;&#x4F5C;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x7684;&#x4FDD;&#x6696;&#x8863;&#x3002;</p>
<p>&#x7279;&#x9EDE;:</p>
<ul>
<li>100%&#x9632;&#x98A8;&#xFF0C;&#x53EF;&#x6E1B;&#x4F4E;&#x98A8;&#x5BD2;&#x6548;&#x61C9;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x7D55;&#x4F73;&#x7684;&#x4FDD;&#x6696;&#x6027;&#xFF0C;&#x53EF;&#x53D6;&#x4EE3;&#x4EE5;&#x5F80;&#x539A;&#x91CD;&#x7684;&#x4FDD;&#x6696;&#x8863;&#x3002;</li>
<li>&#x8868;&#x9762;&#x9632;&#x6F51;&#x6C34;&#x8655;&#x7406;&#xFF0C;&#x53EF;&#x9632;&#x5C0F;&#x96E8;&#x53CA;&#x98A8;&#x96EA;&#x3002;</li>
<li>&#x8868;&#x9762;&#x4E0D;&#x6703;&#x6709;&#x6469;&#x64E6;&#x7684;&#x566A;&#x97F3;</li>
<li>Polyurethane&#x8584;&#x819C;&#x80FD;&#x900F;&#x6C23;&#xFF0C;&#x8B93;&#x60A8;&#x4FDD;&#x6301;&#x4E7E;&#x723D;&#x4FDD;&#x6696;&#x53CA;&#x8212;&#x9069;&#x3002;</li>
</ul>
<h2 id="power-shield">Power Shield</h2>
<p><img src="images/powershield.gif" alt=""></p>
<p><img src="images/powershield_pic.gif" alt=""></p>
<p>Power Shield&#xAE;&#x662F;&#x7531;Malden Mill&#x516C;&#x53F8;&#x751F;&#x7522;&#x7684;&#x7CFB;&#x5217;Polartec&#xAE;&#x5E03;&#x6599;&#x3002;Power Shield&#xAE;&#x5177;&#x6709;&#x8010;&#x78E8;&#x3001;&#x5F48;&#x6027;&#x3001;&#x9632;&#x98A8;&#x3001;&#x6F51;&#x6C34;&#x3001;&#x4FDD;&#x6696;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x5E38;&#x62FF;&#x4F86;&#x4F7F;&#x7528;&#x5728;Soft Shell&#x3002;</p>
<p>Power Shield&#xAE;&#x7684;&#x6982;&#x5FF5;&#x6539;&#x826F;&#x81EA;&#x820A;&#x6709;&#x7684;&#x4E09;&#x5C64;&#x5F0F;&#x7A7F;&#x6CD5;&#xFF0C;Power Shield&#xAE;&#x5C07;&#x4FDD;&#x6696;&#x5C64;&#x8207;&#x6700;&#x5916;&#x9762;&#x7684;&#x9632;&#x6C34;&#x900F;&#x6C23;&#x5C64;&#x5408;&#x800C;&#x70BA;&#x4E00;&#xFF0C;Power Shield&#xAE;&#x6709;&#x8457;&#x6975;&#x5EA6;&#x8010;&#x78E8;&#x7684;&#x8868;&#x9762;&#xFF0C;&#x9577;&#x6642;&#x9593;&#x6469;&#x64E6;&#x5F8C;&#x4ECD;&#x4FDD;&#x6301;&#x5916;&#x5F62;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x4E26;&#x540C;&#x6642;&#x64C1;&#x6709;&#x5916;&#x5C64;&#x8010;&#x78E8;&#x3001;&#x9632;&#x98A8;&#x3001;&#x6F51;&#x6C34;&#xFF0C;&#x53CA;&#x4E2D;&#x5C64;&#x7684;&#x4FDD;&#x6696;&#x3001;&#x5F48;&#x6027;&#x3001;&#x900F;&#x6C23;&#x7684;&#x529F;&#x80FD;&#x3002;Power Shield&#xAE;&#x5C31;&#x662F;&#x8A2D;&#x8A08;&#x4F86;&#x53D6;&#x4EE3;&#x50B3;&#x7D71;&#x7684;&#x5237;&#x6BDB;&#x8863;( fleece )&#x6216;&#x662F;&#x5916;&#x5957;&#xFF0C;&#x6236;&#x5916;&#x6D3B;&#x52D5;&#x4E2D;&#x4E0D;&#x5FC5;&#x518D;&#x7A7F;&#x7684;&#x50CF;&#x7C73;&#x5176;&#x6797;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x4EF6;Power Shield&#xAE;&#x5916;&#x5957;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x3002;</p>
<p>Power Shield&#xAE;&#x8868;&#x5E03;&#x662F;&#x67D4;&#x8EDF;&#x7684;&#x3001;&#x89F8;&#x611F;&#x67D4;&#x8EDF;&#x3001;&#x7A7F;&#x8457;&#x4E0D;&#x6703;&#x6709;&#x6C99;&#x6C99;&#x7684;&#x6469;&#x64E6;&#x8072;&#xFF1B;&#x5167;&#x5C64;&#x70BA;&#x77ED;&#x5237;&#x6BDB;&#xFF0C;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x8EAB;&#x9AD4;&#x7684;&#x6696;&#x7A7A;&#x6C23;&#xFF0C;&#x7DAD;&#x6301;&#x8212;&#x9069;&#x7684;&#x6EAB;&#x5EA6;&#x3002;</p>
<p>Power Shield&#xAE; &#x7368;&#x7279;&#x7684;Air Control Technology&#xAE; (ACT)&#x6280;&#x8853;&#xFF0C;&#x80FD;&#x64CB;&#x4F4F;98%&#x5916;&#x9762;&#x7684;&#x5BD2;&#x51B7;&#x7A7A;&#x6C23;&#xFF0C;&#x4FDD;&#x7559;&#x4E0B;2%&#x8B93;&#x5167;&#x5C64;&#x7684;&#x6696;&#x7A7A;&#x6C23;&#x5FAA;&#x74B0;&#xFF0C;&#x80FD;&#x8B93;Power Shield&#xAE;&#x6BD4;&#x5176;&#x4ED6;&#x9632;&#x98A8;&#x7684;&#x6750;&#x8CEA;&#x4EE5;&#x5169;&#x500D;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x5C07;&#x6FD5;&#x6C23;&#x3001;&#x6C57;&#x6C34;&#x5FEB;&#x901F;&#x7684;&#x6392;&#x51FA;&#x3002;</p>
<p>Power Shield&#xAE;&#x6240;&#x6709;&#x7684;&#x5E03;&#x6599;&#x90FD;&#x7D93;&#x904E;Durable Water Repellent (DWR)&#x8655;&#x7406;&#xFF0C;&#x5177;&#x6709;&#x6975;&#x4F73;&#x7684;&#x6F51;&#x6C34;&#x6027;&#xFF0C;&#x5E03;&#x6599;&#x5BCC;&#x6709;&#x5F48;&#x6027;&#xFF0C;&#x8B93;&#x7A7F;&#x8457;&#x6642;&#x6D3B;&#x52D5;&#x66F4;&#x52A0;&#x4FBF;&#x5229;&#x3001;&#x8212;&#x9069;&#x3002;&#x6D17;&#x6ECC;&#x4FDD;&#x990A;&#x4EA6;&#x65B9;&#x4FBF;&#x3001;&#x4FBF;&#x5229;&#x3002;</p>
<h2 id="primaloft">PrimaLoft</h2>
<p><img src="images/primaloft.gif" alt=""></p>
<p>PrimaLoft &#x539F;&#x672C;&#x662F;&#x70BA;&#x4E86;&#x7F8E;&#x570B;&#x9678;&#x8ECD;&#x7C3D;&#x7D04;&#x800C;&#x958B;&#x767C;&#xFF0C;&#x70BA;&#x4E86;&#x53D6;&#x4EE3;&#x7576;&#x5438;&#x6C34;&#x6642;&#x5C31;&#x5931;&#x53BB;&#x4FDD;&#x6696;&#x6548;&#x679C;&#x7684;&#x7FBD;&#x7D68;&#x3002;&#x5B83;&#x7368;&#x7279;&#x7684;&#x7D50;&#x69CB;&#x53D6;&#x5F97;&#x4E86;&#x5C08;&#x5229;&#xFF0C;&#x751F;&#x7522;&#x7DDA;&#x64F4;&#x53CA;&#x6236;&#x5916;&#x611B;&#x7528;&#x8005;&#x3002;&#x81EA;&#x6B64;&#xFF0C;Primaloft One, Primaloft Sport&#x53CA;Primaloft Footwear &#x56E0;&#x70BA;&#x5176;&#x67D4;&#x8EDF;&#x3001;&#x8212;&#x9069;&#x53CA;&#x5373;&#x4F7F;&#x6F6E;&#x6FD5;&#x90FD;&#x80FD;&#x4FDD;&#x6301;&#x6EAB;&#x6696;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x8B8A;&#x6210;&#x6236;&#x5916;&#x5C08;&#x696D;&#x8005;&#x5728;&#x5404;&#x7A2E;&#x5929;&#x6C23;&#x4E2D;&#x5404;&#x9805;&#x4FDD;&#x6696;&#x5C64;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x5EE3;&#x6CDB;&#x7684;&#x904B;&#x7528;&#x5728;&#x8863;&#x7269;&#x3001;&#x624B;&#x5957;&#x3001;&#x7761;&#x5E36;&#x7B49;&#x7522;&#x54C1;&#x3002;</p>
<p><img src="images/primaloft_sport.jpg" alt=""></p>
<p>&#x5B83;&#x7684;&#x8A2D;&#x8A08;&#x6982;&#x5FF5;&#x4F86;&#x81EA;&#x65BC;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x6700;&#x4FDD;&#x6696;&#x7684;&quot;&#x7FBD;&#x7D68;&quot;&#x3002;PrimaLoft&#x6A21;&#x4EFF;&#x7FBD;&#x7D68;&#x7684;&#x7D50;&#x69CB;&#xFF0C;&#x5229;&#x7528;&#x7C97;&#x4E2D;&#x7A7A;&#x7E96;&#x7DAD;&#x70BA;&#x9AA8;&#x5E79;&#xFF0C;&#x4E26;&#x5C07;&#x7D30;&#x4E2D;&#x7A7A;&#x7E96;&#x7DAD;&#x5408;&#x6210;&#x7E8F;&#x7E5E;&#x5728;&#x7C97;&#x9AA8;&#x5E79;&#x4E0A;&#x9762;&#xFF0C;&#x5F62;&#x6210;&#x5982;&#x7FBD;&#x7D68;&#x822C;&#x7684;&#x6A39;&#x72C0;&#x7D50;&#x69CB;&#x3002;&#x8B93;PrimaLoftR&#x5728;&#x69CB;&#x9020;&#x4E0A;&#x5F97;&#x4EE5;&#x548C;&#x7FBD;&#x7D68;&#x975E;&#x5E38;&#x7684;&#x8FD1;&#x4F3C;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x5B83;&#x7684;&#x4E2D;&#x7A7A;&#x7E96;&#x7DAD;&#x6975;&#x7D30;&#x3001;&#x6975;&#x8907;&#x96DC;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x7D50;&#x69CB;&#x9020;&#x6210;&#x6574;&#x584A;PrimaLoft&#x4E2D;&#x6709;&#x8457;&#x6578;&#x91CF;&#x6975;&#x591A;&#x3001;&#x6BD4;&#x6C34;&#x5206;&#x5B50;&#x9084;&#x5C0F;&#x7684;&#x6C23;&#x5BA4;&#xFF0C;&#x9019;&#x4E9B;&#x6C23;&#x5BA4;&#x80FD;&#x6293;&#x4F4F;&#x8EAB;&#x9AD4;&#x6563;&#x767C;&#x51FA;&#x7684;&#x71B1;&#x91CF;&#xFF0C;&#x53C8;&#x6709;&#x8457;&#x9AD8;&#x5EA6;&#x7684;&#x6F51;&#x6C34;&#x6027;&#xFF0C;&#x5373;&#x4F7F;&#x6574;&#x4EF6;&#x8863;&#x670D;&#x6FD5;&#x4E86;&#xFF0C;PrimaLoft&#x4ECD;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x4FDD;&#x6696;&#x6548;&#x679C;&#xFF0C;&#x9019;&#x662F;&#x7FBD;&#x7D68;&#x88FD;&#x54C1;&#x6BD4;&#x4E0D;&#x4E0A;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4EBA;&#x9020;&#x7E96;&#x7DAD;&#x985E;&#x7684;&#x4FDD;&#x6696;&#x6750;&#x8CEA;&#x6BD4;&#x7FBD;&#x7D68;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x539F;&#x56E0;-&#x4FBF;&#x5B9C;&#x3001;&#x6613;&#x4FDD;&#x990A;&#x3001;&#x6FD5;&#x4E86;&#x4ECD;&#x5177;&#x6709;&#x4FDD;&#x6696;&#x6548;&#x679C;&#x3002;</p>
<p>PrimaLoft&#x56E0;&#x70BA;&#x6A21;&#x4EFF;&#x7FBD;&#x7D68;&#x7684;&#x7269;&#x7406;&#x53CA;&#x4FDD;&#x6696;&#x7279;&#x6027;&#xFF0C;&#x800C;&#x6709;&#x8457;&#x8D85;&#x8F15;&#x3001;&#x6297;&#x98A8;&#x3001;&#x67D4;&#x8EDF;&#x3001;&#x6FD5;&#x4E86;&#x4ECD;&#x5177;&#x4FDD;&#x6696;&#x7684;&#x529F;&#x80FD;&#x3002;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x4E2D;&#x7A7A;&#x7E96;&#x7DAD;(&#x5982;Polarguard...)&#x6BD4;&#x8D77;&#x4F86;&#xFF0C;PrimaLoft One&#x5438;&#x6536;&#x6C34;&#x4EFD;&#x7684;&#x901F;&#x5EA6;&#x6BD4;&#x5B83;&#x724C;&#x6162;3&#x500D;&#xFF1B;&#x4FDD;&#x6696;&#x6548;&#x679C;&#x591A;&#x51FA;&#x5B83;&#x724C;14%(&#x4E7E;&#x71E5;&#x6642;)&#x53CA;24%(&#x6FD5;&#x900F;&#x6642;)&#x3002;</p>
<h2 id="vibram">Vibram</h2>
<p><img src="images/vibram.gif" alt=""></p>
<p>Vibram&#xAE;&#x5177;&#x6709;&#x5168;&#x4E16;&#x754C;&#x6700;&#x4F73;&#x7684;&#x6293;&#x5730;&#x6027;&#x80FD;&#x53CA;&#x6297;&#x78E8;&#x640D;&#x529B;&#x3002; Vibram&#xAE;&#x7279;&#x5225;&#x914D;&#x65B9;&#x4E4B;&#x81A0;&#x5E95;&#x80FD;&#x7A69;&#x56FA;&#x5730;&#x6293;&#x7A69;&#x4EFB;&#x4F55;&#x5730;&#x5F62;&#xFF0C;&#x8010;&#x78E8;&#x3001;&#x8010;&#x7528;&#xFF0C;&#x4E26;&#x6210;&#x70BA;&#x767B;&#x5C71;&#x978B;&#x4E4B;&#x6A19;&#x6E96;&#x978B;&#x5E95;&#xFF0C;&#x800C;Vibram&#xAE;&#x90A3;&#x9EC3;&#x8272;&#x516B;&#x89D2;&#x5F62;&#x6A19;&#x8A8C;&#xFF0C;&#x4EA6;&#x6210;&#x70BA;&#x512A;&#x79C0;&#x978B;&#x5E95;&#x4E4B;&#x6A19;&#x8A8C;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./arcteryx_shi_zu_niao_wai_tao_xing_hao_zheng_li.html" class="navigation navigation-prev " aria-label="Previous page: Arc&#39;Teryx 始祖鳥外套型號整理"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./equipment/zhuang_bei_fen_xiang.html" class="navigation navigation-next " aria-label="Next page: 裝備分享"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/google-code-prettify.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-google_code_prettify/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-collapsible-menu/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-maxiang/maxiang.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"google_code_prettify":{},"collapsible-menu":{},"livereload":{},"maxiang":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        <!-- body:end -->
    </body>
    <!-- End of book  -->
</html>
